[
  {
    "week": 1,
    "RubrikBebis": "Ingen graviditet än",
    "Bebis": "Det kan vara svårt att veta exakt när en graviditet har börjat. Det går nämligen inte alltid att säga precis när befruktningen skedde så därför räknas graviditetens början från den senaste mensens första dag. Så ska vi vara petiga så har det inte börjat någon graviditet än. Ännu finns det inget som ligger och gror inne i livmodern. Vid IVF däremot så beräknas graviditetens första vecka annorlunda, från två veckor innan det att ägget sätts in i livmodern. Anledningen är att ägget, som har fått spermier i sig utanför kroppen, har fått bo i ett värmeskåp i 2-5 dagar innan man sätter tillbaka det in i livmodern.",
    "RubrikMamma": "Äggets resa till livmodern",
    "Mamma": "De flesta utvecklar ett befruktningsdugligt ägg varje månad. Ägget mognar i en av äggstockens äggblåsor och när den brister kastas ägget ut och fångas upp av äggledartratten - det är det som kallas ägglossning. Ett tecken att hålla utkik efter, om man vill ha koll på ägglossningen, är att flytningen blir rikligare och får en nästan trådig konsistens. Det är för att ge eventuella spermier en smooth sailing på väg till ägget. Ägget fortsätter till äggledaren där det lägger sig redo i väntan på att bli befruktat. I den näringsrika miljön kan det leva i ungefär ett dygn. Blir det ingen befruktning fortsätter ägget ner i livmodern för att försvinna ut genom livmoderhalsen och slidan tillsammans med livmoderslemhinna som din mens.",
    "RubrikPartner": "Tips och råd",
    "Partner": "Planerar ni att skaffa barn är det bra om din partner redan nu börjar äta folsyra. Folsyra minskar nämligen risken för ryggmärgsbråck hos fostret. Är det så att du eller din partner röker så har ni aldrig haft en bättre anledning att sluta. Rökning - även passiv - kan nämligen påverka både fertilitet och graviditeten negativt."
  },
  {
    "week": 2,
    "RubrikBebis": "Fortfarande ingen graviditet",
    "Bebis": "Fortfarande har det egentligen inte börjat någon graviditet. Ja, det låter kanske snurrigt men beror på att en graviditet räknas från senaste mensens första dag, dvs den sista mensen som kom innan befruktning. För att snurra till det ytterligare så finns det andra sätt att räkna om ni gjort IVF, då börjar graviditeten nämligen räknas två veckor innan det att ägget sattes in. Men stå ut med de förvirrande veckorna, för längre fram i graviditeten kommer barnmorskan kontrollera beräknat födelsedatum med hjälp av ultraljud och ni får lite mer exakt koll. Sen är det så att också detta datum är på ett ungefär, för endast 5 % föder på sitt faktiska datum. Det är helt enkelt bebisen i magen, tillsammans med hormoner, tidigare graviditeter och ärftlighet, som bestämmer när det är dags att komma ut. Hur länge som helst behöver man dock inte vänta - de allra flesta har fött innan vecka 42.",
    "RubrikMamma": "Befruktning",
    "Mamma": "Under loppet av de närmsta två dagarna kanske du blir med barn. Spermier är envisa rackare och tar allt från några minuter till några dagar på sig att nå fram till ägget. Till en början kan det vara ett helt gäng spermier som sida vid sida kämpar för att komma fram, men det är inte nödvändigtvis den snabbaste spermien som befruktar ägget, utan sannolikt den som matchar ägget bäst. Märker man nått? En del säger att de visste att de var gravida i det ögonblick sädescellen nådde ägget. Men är det så att du inte har en aning förrän graviditetstestet visar positivt, så är du i gott sällskap. De allra flesta märker inget och oftast tar det minst tre till fem dagar innan något tecken på graviditet märks. Saker att hålla utkik efter är till exempel metallsmak i munnen, ökad törst, illamående, trötthet eller förändringar i brösten. Har du gjort IVF har du ett litet försprång och vet exakt dag för befruktning. Graviditetstestet görs sen redan två veckor efter det att ägget satts in.",
    "RubrikPartner": "Tecken på graviditet",
    "Partner": "Under första, andra och tredje veckan vet ni troligen inte om att ni väntar barn. En del säger att de visste att de var gravida i samma ögonblick som ägget blev befruktat men oftast tar det minst tre till fem dagar efter själva befruktningen innan man kan känna av något tecken på graviditet. Har din partner börjat prata om till exempel metallsmak i munnen eller vill kräkas av bara åsynen av sin favoriträtt så kan det vara ett befruktat ägg som är orsaken - det är nämligen två vanliga tecken på graviditet. Är det så att ni blir gravida genom IVF är det nu ägget satts in. Hur ett barn blir till spelar ju ingen roll, det är ju att det blir till som är det viktiga. Den enda skillnaden är att ni som gjort IVF får veta mycket tidigare att ni väntar barn än de som blivit gravida på naturlig väg."
  },
  {
    "week": 3,
    "RubrikBebis": "Graviditeten har börjat!",
    "Bebis": "Nu har det börjat, på riktigt! En sädescell har nått fram till ägget och trängt in. Det befruktade ägget färdas mot livmodern, på vägen dit börjar det sin utveckling genom att cellerna i ägget delar på sig om och om igen. På graviditetens fjärde dag liknar det befruktade ägget ett björnbär och kallas ”morula”. Det är stort som ett knappnålshuvud och består av 32 celler som har bildats.",
    "RubrikMamma": "Du är gravid!",
    "Mamma": "Men vet kanske inte om det än. Nu skickas kemiska signaler till hypofysen som berättar att du är gravid och att den kan ställa in ägglossningen tills vidare, ingen mer mens på ett tag alltså! Är det så att du ändå får en liten blödning så är det inte mens, utan en så kallad nidblödning. Den kommer av att ägget fastnar i livmodern, och påminner lite om en blodblandad flytning. Nu har också början till din moderkaka, ett helt nytt organ bildats och rötterna gräver sig allt djupare ner i livmodern. Härifrån börjar sen hormonet progesteron att produceras, vars uppgift är att hålla kvar graviditeten i livmodern, och koncentrationen stiger snabbt i blodet. En annan sak som stiger lite är faktiskt kroppstemperaturen som blir en aning högre.",
    "RubrikPartner": "Tidiga tecken på graviditet",
    "Partner": "Om din partner blivit gravid kommer mensen från och med nu att sluta komma. Däremot så kan en annan blödning dyka upp. När ägget fastnar i livmodern är det nämligen ganska vanligt med så kallad nidblödning som är helt ofarlig. Den kan komma sju till 14 dagar efter ägglossning, och kan se ut som en blodblandad flytning ungefär. Snart kan ni göra ett graviditetstest för att se om ni väntar barn. Vid konstgjord befruktning som IVF kan man tänka att de första två veckorna har ägget bott utanför livmodern, det betyder att ägget nu har varit en vecka i magen. Det kan vara bra att veta att kroppstemperaturen hos någon som är gravid ibland kan höjas en aning och många blir trötta. Att känna sig lite hängig och tro man är på väg att bli sjuk är ganska vanligt, så försöker ni bli med barn kan detta vara ett litet tecken."
  },
  {
    "week": 4,
    "RubrikBebis": "Fosteranlag bildas",
    "Bebis": "Det är pyttelitet, bara 0,5 mm än så länge, men det finns där! Ägget har fäst i livmoderslemhinnan och får sin näring från den blodkärlsrika omgivningen. Runt det så fortsätter utvecklingen av moderkakan som kommer servera barnet allt den behöver genom graviditeten. Det är nu de olika fosteranlagen bildas, formas och lägger sig på rätt plats. De allra första nervcellerna och ryggraden börjar byggas. Några av cellerna bildar anlag till mag-tarmkanalen och lungor, andra till hud, muskler och blodkärl.",
    "RubrikMamma": "Luktar allt illa?",
    "Mamma": "Kan du sniffa upp parfym på en mils avstånd eller vill du kräkas bara av att stiga upp på morgonen? Det är några av många tidiga tecken som kan skvallra om att du är gravid. Känner du inte alls igen dig så behöver det inte betyda att du inte är gravid - en del märker inget ovanligt alls i början. Någonstans runt vecka 4-6 börjar kroppen producera ett graviditetshormon som heter hCG. Det utsöndras via urinen och har du blivit gravid på naturlig väg går det därför snart att göra ett graviditetstest och se om du är gravid. Har du gjort IVF så vet du att man kan göra ett test redan två veckor efter det att ägget satts in. Visar testet negativt men du känner ändå att något är på gång i kroppen så kan du vänta några dagar och sen testa igen. Ibland kan det nämligen vara så att man testar för tidigt, graviditetshormonet har inte hunnit komma upp i några mätbara mängder. Dyker det upp en strimma blod när du torkar dig eller i trosan så behöver du inte oroa dig, en del får en liten blödning när ägget fäster på livmoderslemhinnan. Det är helt ofarligt och inget att oroa sig över.",
    "RubrikPartner": "Dags för graviditetstest!",
    "Partner": "Omkring vecka 4-6 börjar din partner producera graviditetshormon. hCG, som det heter, utsöndras via urinen och är det som gör så att man kan se om ni väntar barn genom ett vanligt gravidtest. Ett litet tips från oss är att titta på resultatet av testet tillsammans, på så vis kan man dela alla känslor som kommer upp oavsett vad testet visar. Blir man gravida genom IVF så kanske ett graviditetstest redan är gjort. Graviditetens veckor räknas ju lite annorlunda och ett test går att göra redan två veckor efter det att ägget satts in. Det kan vara så att din partner redan nu känner sig trött eller illamående, det är helt normalt och bra för den som inte bär barnet att veta. Supporta där du kan och tipsa om att många och små måltider ofta hjälper mot illamående. Eftersom matos är något som kan trigga det lite extra så kan det vara bra om du drar på dig kockmössan just nu."
  },
  {
    "week": 5,
    "RubrikBebis": "Flicka eller pojke?",
    "Bebis": "Embryot som ska utvecklas till ett foster är nu ungefär fyra millimeter långt. Armanlagen sticker ut från kroppen som små, små knoppar. Hjärnanlaget har delat sig i två halvor och du kan se ryggraden bildas. Mellan kotorna i ryggraden letar sig nervbuntar ut från ryggmärgen, de kommer att leta sig ut i hela kroppen. Snart visar sig också bebisens fortsatta utveckling. Beroende på om det är en x- eller y-kromosom som har träffat ägget först så kommer antingen testosteron eller östrogen att frisättas och bilda barnets könsorgan.",
    "RubrikMamma": "Positivt graviditetstest",
    "Mamma": "Har du inte redan gjort gravidtest så anar du säkert nu att du är gravid, om inte annat så för att mensen inte har kommit när du trodde. Gör du ett graviditetstest nu så kommer det med all sannolikhet att visa positivt. Känns brösten annorlunda? Det är inte ovanligt att de blir större och spänner lite eller att du börjar kissa lite oftare än du brukar. De extra toabesöken beror på att det är mer blod som strömmar genom området kring livmodern men också att den växer och kan trycka lite mot urinblåsan. Vanligtvis känner man sig också lite extra trött, hungrig eller illamående, vilket inte är konstigt, kroppen jobbar och lägger massa energi på att skapa ett litet liv. Känns illamåendet jobbigt kan det faktiskt hjälpa att äta - men lite och ofta. Om du inte redan tar tillskott av folsyra så är det bra att börja med det nu och se till att äta fram till vecka 12. Nu kan det vara bra att ringa till mödravården för att boka in ett inskrivningssamtal. Barnmorskan kommer svara på dina frågor och är det så att du vill få hjälp med att göra ett graviditetstest så kan du göra det där. Är det genom konstgjord befruktning du blivit gravid så kommer du att få träffa en läkare på IVF-kliniken för att göra ett ultraljud. Till barnmorskan behöver du ändå ringa och boka tid för inskrivningssamtal, då din graviditet kommer att följas på mödravården.",
    "RubrikPartner": "MVC, vad är det?",
    "Partner": "Nu kanske ni vet att vi väntar barn, och har ni gjort IVF så har ni säkert haft koll ett tag. Att få reda på att man ska bli förälder är för de flesta en helt omvälvande känsla som är svår att greppa. Framförallt för den som inte känner de kroppsliga förändringarna, och knappt ännu kan se dem, mer på att ens partner somnar ifrån filmen man försöker se tillsammans… Läser man på och får insikt och förståelse för vad som händer under graviditeten så kan det vara lättare att känna sig mer delaktig och framförallt att stötta sin partner under de, lite kämpigare, månaderna som kommer. Ett handfast exempel är ju att det kan behövas lite förändringar; det finns mat man ska undvika när man är gravid, alkohol och nikotin är extra skadligt under tiden fostret utvecklas osv. Just passiv rökning är farligt både nu och när barnet väl är fött. Nu kan ni när som helst ringa till mödravården där ni bor för att boka ett inskrivningssamtal. Vid konstgjord befruktning sker första mötet på IVF-kliniken där en läkare gör ultraljud. Även om man gjort IVF behöver man boka tid för inskrivning, eftersom mödravården är helt separat ifrån IVF-kliniken."
  },
  {
    "week": 6,
    "RubrikBebis": "Hjärtat börjar slå",
    "Bebis": "Under den här veckan tredubblar barnet sin storlek och det lilla hjärtat slår sitt första slag. Utvecklingen är minst sagt intensiv. De inre organen - magsäck, tarmar, lever och njurar bildas - men också anlagen till lungorna kommer på plats. Huvudet syns tydligare och hjärnan växer snabbt för att fylla ut det växande huvudet. Varje minut bildas det hissnande 100 000 nervceller i barnet! I vecka sex kan man också urskilja ögon, mun och näsa, och öronanlagen börjar synas. Det gör också armarna och benen - som sticker ut en liten bit från kroppen som små vingar.",
    "RubrikMamma": "Illamående och trötthet",
    "Mamma": "Mår du illa på morgnarna? Smakar kaffet vidrigt? Känns det som att någon klubbat dig till sängs på kvällarna? Det finns härliga grejer med att vara gravid (vi lovar!) men just precis såhär i början så är det en del mindre mysiga gravidbesvär att dras med. Halsbränna kanske känns bekant, eller ömma och spända bröst? Trög och gasig mage på grund av att hormonerna tycker tarmarna kan ta det lite lugnare med att låta maten passera är vanligt, eller att känna sig konstant hungrig. Det finns en uppsjö av saker som kroppen börjar med och även om det är rysligt jobbigt ibland så är det viktigt att komma ihåg att det är tillfälligt! Allt kommer gå över. Det går över olika snabbt, men för de allra flesta så är den monumentala tröttheten och det konstanta illamåendet som värst såhär i början. Under vecka 6-8 brukar de flesta mödravårdcentralerna (MVC) eller barnmorskemottagningarna vilja att man kommer på ett inskrivningssamtal. Det är ett samtal du bokar själv när du landat i att du är gravid. På inskrivningssamtalet så pratar ni om graviditet, förväntningar och om du känner någon oro. Barnmorskan kommer finnas för dig under hela graviditeten, både för att hålla koll på graviditeten men också för att få dig som förälder att känna trygghet. Så märker du att du inte trivs med barnmorskan så går det att byta till en annan person eller mottagning. Har du en partner så är det bra om ni båda kan vara med. Dels är det fint att kunna dela så mycket som möjligt av graviditeten, men det är också mycket som sägs på samtalet - och fyra öron hör bättre än två.",
    "RubrikPartner": "En mysig hemlighet",
    "Partner": "Ännu kanske det bara är du och din partner som vet om att ni väntar barn - och kanske vill ni hålla det så ett tag till? Eller vill ni berätta för alla? Nu! Alla väljer att göra olika och det finns ju inget rätt eller fel i hur man gör. Vissa vill vänta tills man landat och känner sig någorlunda trygg med graviditeten. Medan andra gärna vill säga så tidigt som möjligt för att alla runtomkring en ska veta vad man går igenom och vara ett stöd. Det finns inget krav på att berätta eller inte - men det kan ju vara bra att ha en enad front. Så prata igenom hur ni vill göra! Heads up för att illamåendet kan vara väldigt jobbigt just nu. För många är det som en konstant sjösjuka. Försök att lyssna efter hur din partner mår, tänk på att ni är två om att skaffa barn - och att du som inte bär det kan lägga lite extra omsorg på din partner och hjälpa till där det går, tillexempel genom att just nu handla mat och dryck som kan lindra illamåendet."
  },
  {
    "week": 7,
    "RubrikBebis": "Ögon, händer och svans",
    "Bebis": "Hjärtat, som är ett av de första organ att utvecklas, pumpar nu runt blod ut i vävnaderna till den lilla kroppen. Huvudet går nu också att urskilja och strukturerna i barnets ansikte börjar bli tydliga. Nu ser du också att ögonen utvecklas, som en liten grop på var sida huvudet – men än saknas ögonlocken. Det bildas också brosk nu, brosk som ska bli till skelett och fortsätta utvecklas och växa fram till barnet är ungefär 20 år. Händerna börjar synas och ser ut som små, små paddlar. Eftersom barnet är nästan genomskinligt så kan man se hjärtat, ryggraden och svansen. Svansen??! Ja du hörde rätt, såhär tidigt har embryot något som ser ut som en liten svans, men oroa dig inte, den kommer att återbildas och försvinna runt veckan nio och kvar blir bara svanskotan. Underhuden har inte bildats än men bindväven som är början till hud är på väg. I det som ska bli hjärnan händer det fullt av grejer redan nu med olika delar som börjar få sina egna specifika funktioner, och kopplingar mellan nervcellerna som utvecklas hela tiden. I slutet av den här veckan är ditt blivande barn stort som en ärta.",
    "RubrikMamma": "Hormoner all over the place",
    "Mamma": "Ännu är det säkert ingen som kan se på dig att du väntar barn, men chansen är stor att du känner förändringar i kroppen. Ganska många, 7 av 10, mår illa såhär i början av sin graviditet. Den främsta orsaken till det här, minst sagt jobbiga, tillståndet är de stora hormonella förändringarna kroppen sysslar med. Men håll ut, det brukar lugna sig om några veckor. Har du tränat före graviditeten så är det smart att fortsätta med samma träning så länge det känns bra – att röra på sig är bra och kan lindra en del av de tidiga graviditetsbesvären, framförallt frisk luft är ofta toppen mot illamående. För dig som inte tränat innan graviditeten är det ändå bra att börja med enklare form av träning. Speciellt viktigt är det att komma igång med dagliga knipövningar redan nu, eftersom det är a och o att ha en stark bäckenbotten som kan hjälpa till att bära upp magen som kommer. Att göra dem är enkelt, men svårare att komma ihåg. Ett tips är att skapa en enkel minnesregel som gör att du får en daglig påminnelse: varje morgon du borstar tänderna eller på kvällen när du lagt dig. Är det så att du blivit gravid med hjälp av provrörsbefruktning kommer du nu att få göra ett vaginalt ultraljud på fertilitetskliniken för att se så att allt utvecklas som det ska.",
    "RubrikPartner": "Starkare luktsinne",
    "Partner": "Mår din partner illa? Det är inte ovanligt, hela 7 av 10 mår illa i början av sin graviditet. Den främsta anledningen till illamåendet är faktiskt att kroppen gör massiva förändringar när det kommer till hormonerna. Det är såklart också hormonerna som gör många extra känsliga för dofter under graviditeten. Det kan vara dofter hon älskat innan som plötsligt känns som rutten fisk när de når näsan och tyvärr är det inte helt ovanligt att det är just dina dofter som hon reagerar på. Kanske får du lägga favoritparfymen på hyllan ett tag för att slippa dålig stämning. Någon gång under vecka 6-8 är det för de flesta dags att ha ett inskrivningssamtal på mödravårdscentral (MVC) eller barnmorskemottagning. Alla blivande föräldrar, inte bara den som bär barnet, får vara delaktiga i samtal med barnmorskan. Att som partner vara med kommer göra att graviditeten känns mer som en gemensam upplevelse. Ett tips är att skriva ner allt du undrar så blir det lättare att komma ihåg när ni väl är hos barnmorskan. Och även om det kanske kan kännas som att en graviditet är det mest naturliga som finns så är det inte säkert att varje grej är helt självklar – kom helt enkelt ihåg att det inte finns några dumma frågor och att det är bättre att fråga en gång för mycket än en gång för lite. Har ni blivit gravida med hjälp av provrörsbefruktning kommer ni att få göra ett tidigt ultraljud på fertilitetskliniken för att se så att allt utvecklas som det ska. Då kommer ni tillsammans att kunna se bebisens hjärta slå."
  },
  {
    "week": 8,
    "RubrikBebis": "Barnet rör sig hela tiden",
    "Bebis": "Barnet är nu ca 1,5 cm lång och liknar allt mer en liten människa i miniatyr. Fast den här pyttelilla människan har som du ser väldigt konstiga proportioner: huvudet är fortfarande stort i förhållande till överkroppen och mycket större än underkroppen. Men kroppen rätar upp sig allt mer och början på det som ska bli armar, ben och fötter syns nu tydligt. Det är full aktivitet i livmodern, barnet rör sig hela tiden och vilar bara korta stunder åt gången. Rörelseimpulserna från hjärnan når nu ända ut i armar och ben och signaler skickas via nervsystemet ut till musklerna som ger dem instruktioner om hur de ska bete sig. Samtidigt så skickas också information tillbaka till hjärnan från kroppens yttre delar. Att barnet nu kan röra sig är viktigt för vidare utveckling av muskler och leder. Du kan ännu inte känna av rörelserna, men de finns där. Denna veckan anläggs också sinnesorganen, och de viktigaste inre organen - allt till hjärtats regelbundna slag. Nu kan vi också fira att moderkakan är självförsörjande på hormoner.",
    "RubrikMamma": "Övermänskligt luktsinne",
    "Mamma": "Kanske har du noterat att du reagerar starkare än du brukar på dofter, att du helt plötsligt inte står ut med din favoritlukt? Tacka hormonerna… Det är tyvärr bara att gilla läget och försöka undvika det som ger dig obehag, och tänka på att det för det mesta går över. Du kanske känner av små stick och en förnimmelse av något som liknar svag mensvärk? Det är den växande livmodern som nu är stor som en apelsin och tänjer på ligamenten. Även om det fortfarande inte syns på utsidan att det växer ett litet liv i dig så blir den hela tiden större och tar allt mer utrymme i anspråk. Får du en liten blödning under graviditetens första tredjedel är det kanske skönt att veta att det är ganska vanligt och absolut inte behöver betyda att man är på väg att få missfall. Känner du däremot tilltagande smärtor i samband med blödningen och att den håller i sig, eller ökar, så ska du däremot kontakta sjukvården. Går du och glädjer dig i hemlighet över din graviditet? Många känner att det är lite för tidigt att berätta för släkt och vänner att man väntar barn. Men det betyder ju inte att man inte bubblar av frågor eller funderingar - så att prata av sig i vårt föräldrarsnack med andra i samma situation kan vara skönt.",
    "RubrikPartner": "Humörsvängningar",
    "Partner": "Under graviditeten är det fullt normalt att din partner pendlar i humöret, anledningen är såklart den hormonella förändringen som sker i kroppen. Sen är det ju inte helt lätt att alltid ha humöret på topp om man samtidigt känner sig trött och mår illa. Du kanske själv har gått igenom en graviditet och minns hur man kunde må, både toppar men också dalarna? Är detta ditt första barn så får du helt enkelt försöka ha förståelse för att det just nu ofta är en tung period ni måste genom. Prata om hur du bäst kan finnas där och hjälpa till. En vanlig känsla under graviditeten är oro. Inte bara över barnet, utan också att något ska hända dig som partner. Det kan verka ologiskt, men det är en del av hela förberedelsen på att bli förälder. För att försöka komma till rätta med oron så prata med varandra om det. Kanske finns det grejer ni kan vänta med om det är så att de skapar onödig oro?"
  },
  {
    "week": 9,
    "RubrikBebis": "100 000 nervceller i minuten",
    "Bebis": "Barnet har nu blivit ca 2-3 cm lång och formen ser allt mer ut som en människas och allt mindre som en rosa klump. På näsan kan man se två pyttesmå hål, som är på väg att utvecklas till näsborrar. Huvudet är nästan hälften så stort som kroppen och barnet rätar ut sig allt mer. Vi vinkar också hejdå till svansen, som nu blir svanskota istället. Nervsystemet, och i synnerhet hjärncellerna, utvecklas och mognar. Flest nervceller bildas på den plats där hjärnan utvecklas, cirka 100 000 i minuten. Barnets inre könsorgan är klara och ser ännu likadana ut för båda könen. Armar och händer spurtar lite just nu och växer snabbare än ben och fötter. Barnet rör nu på armbågar och leder, eftersom musklerna har börjat bildas.", 
    "RubrikMamma": "Känslostormar",
    "Mamma": "Nu ökar din blodvolym. Du kanske känner att du blöder lite mer från tandköttet när du borstar tänderna och lättare kan få näsblod? Det beror på att genomblödningen ökar i alla slemhinnor. Kanske har du mindre lust till sex? Eller mer? Det är väldigt vanligt att sexlusten förändras när man väntar barn - både för den som bär barnet men också för en eventuell partner. Det är viktigt att veta att sex inte skadar graviditeten, men som alltid ska du följa din lust. Att man pendlar mer i humöret än annars är ju också supervanligt. Gulliga djur kan få en att gråta floder, en titt på ens partner och man kan bli rosenrasande utan anledning – eller kanske få en enorm längtan att bara få vara ifred. Det beror på att kroppen spinner runt på så många starka känslor och ett virrvarr av tankar som avlöser varandra och behöver bearbetas. Sen blir det ju inte bättre av att man kanske mår illa och är konstant dödstrött. Härligt? Knappast, men håll ut! För de allra flesta brukar det släppa om några veckor. Du har säkert redan varit hos barnmorskan på det första besöket med inskrivningssamtal – om inte är det dags att höra av sig och boka in det. Är det aktuellt med fosterdiagnostik kan du ofta göra NIPT (non-invasive prenatal testing) redan från vecka 10 i de regioner som erbjuder det. Precis som KUB är det ett test för att se eventuella kromosomavvikelser, men skillnaden är att man får tydligare och säkrare svar. NIPT görs via blodprov och är helt riskfritt. Men som med all fosterdiagnostik så bör du fundera på syftet innan du gör testet och hur du ställer dig till resultatet om det inte blir vad du hoppats på.",
    "RubrikPartner": "Närhet och sexlust",
    "Partner": "Det finns ofta en allmän förståelse för att den som bär barnet tappar lusten till sex under graviditeten, men faktum är att det är ganska vanligt att även partnerns sexlust kan minska. Eller öka, vilket också kan hända den som är gravid. Det är helt enkelt omöjligt att säga hur det blir för just er, och hur det än blir så kommer det med allra största sannolikhet variera ordentligt under graviditetens olika faser. Lösningen på detta är såklart kommunikation. Prata med varandra regelbundet och ärligt om hur ni känner och vad ni har lust till. Närheten är precis lika viktig som alltid, men den kan ju skapas på många olika nivåer om lusten försvinner. Oavsett hur ni gör så kan det vara skönt att veta att sex under graviditeten inte är något som skadar barnet."
  },
  {
    "week": 10,
    "RubrikBebis": "Alla organ på plats",
    "Bebis": "Alla organ finns nu på plats, men är långt från klara. De ska i ungefär 30 veckor framöver mogna i takt med att barnet växer. Hjärtat, som slagit taktfast sen vecka sex är fullt utvecklat - men väldigt litet. Många av hjärnans och nervsystemets funktioner är också redan klara, och sköldkörteln har börjat frisätta hormonet thyroxin som sköter cellernas energiomsättning. Barnet är ungefär 3 cm och flyter runt i en vätskefylld hinnsäck. På fingrar och tår kan man se antydan till leder och naglar. Smaklökarna utvecklas och ögonen drar sig framåt för att hitta sin plats. Barnet kan uppfatta ljus, men inte blinka än. Nu bildas också innerörat, men det dröjer tills barnet kan höra.",
    "RubrikMamma": "Dags att berätta?",
    "Mamma": "Du lever med din graviditet dag som natt. Kanske sover du sämre än vanligt och behöver kissa en eller flera gånger per natt. Det är inte helt ovanligt att känna sig uppsvälld och troligen sitter byxorna inte riktigt som de brukar. Har du fortfarande inte berättat att du väntar barn så kan det börja bli en utmaning att dölja kroppens förändring. Att bortförklara ett humör som far åt alla håll kan också vara lite knöligt. Det är nämligen inte alltid det du tror som avslöjar dig. Kanske är det mer att du slutat med kaffet snarare än snacks-smusslande eller extramackor på jobbet som gör att folk börjar fundera. Eller de lite stora sjalarna som ledigt hänger för magen för att förvilla blicken, den stora skjortan eller den lite frånvarande blicken. Du kanske vet själv att det inte riktigt går att sätta fingret på vad det är som får en att undra om en person väntar barn.",
    "RubrikPartner": "MVC besök",
    "Partner": "Ni kommer träffa barnmorskan ett antal gånger under graviditeten. Mycket fokus kommer ligga på den som bär barnet med undersökningar i form av urinprov, blodtryck och olika blodprover. Men det är också viktigt för barnmorskan att prata med er bägge om både förväntningar och eventuell oro, men också svara på era frågor. Så dina funderingar är viktiga och det är bra att gå dit tillsammans även om proverna inte tas på dig. Att skaffa dig koll på vad som sker är också ett sätt för dig att vara delaktig och kunna supporta din partner. Sen finns ibland inte förutsättningarna för att du ska kunna vara där rent fysiskt, då kan man undersöka möjligheten att delta digitalt. Anledningen till att man tar blodprover är delvis för att kontrollera blodgrupp och mäta nivåerna av järn. Visar det sig att blodvärdet ligger för lågt behöver man tänka på extra järnrik kost eller järntillskott i tablettform. Blodtryck är en annan sak man kollar och följer under graviditeten, ofta sjunker det i början för att sedan stiga under de sista tre månaderna. Urinprov tar man för att kontrollera att det inte finns protein, eller äggviteämne som det också kallas, i urinen eftersom det kan vara ett tecken på urinvägsinfektion eller att njurarnas funktion är nedsatt."
  },
  {
    "week": 11,
    "RubrikBebis": "Snabba hjärtslag",
    "Bebis": "Barnet är nu runt 4,5 cm långt och hjärtat slår med hela 140-150 slag/minut, precis som det ska. Den takten behövs nämligen för att kunna ge den lilla kroppen allt den behöver för att kunna växa och utvecklas. Just nu är huvudet lika stort som resten av kroppen, men det kommer ordna upp sig framöver. Levern i sin tur är också stor, så att den fyller nästan hela bukhålan. Den har nu ett viktigt jobb med att ta hand om och föra ut avfallsämnen. Testiklar eller äggstockar är på plats och nu kan man också ana de yttre könsorganen. Barnet kan öppna sin mun och tungan är redan färdigutvecklad.",
    "RubrikMamma": "Oro och funderingar",
    "Mamma": "Har du mått illa kan det vara så att det börjar avta nu. Äntligen! Fortsätter illamåendet så är det bara att försöka hålla ut, det är tyvärr inte omöjligt att det hänger med längre in i graviditeten. Humöret kan dock åka bergochdalbana, det är många som är känsligare än vanligt. Hormonerna är såklart en anledning, men också att mycket energi går åt till att fundera över framtiden. Det är ju en livsomvälvande tid som väntar och kanske är man rädd att förlora det man har? Kanske är man orolig över hur det ska bli? Har du en partner så prata om känslorna, har du ingen så prata med någon annan närstående. Oavsett hur den blivande familjen kommer se ut så är det fullkomligt normalt att i detta skedet av graviditeten fundera på om man gjort rätt val, om man kommer fixa det. Försök hitta tryggheten i att du snart kommer landa, och helt plötsligt se saker från den positiva sidan igen! Ett sätt att hantera jobbiga tankar eller oro är att röra på sig. Även om du inte brukar motionera regelbundet så prova att promenera eller simma. Att röra på sig lite varje dag gör att man mår bättre och kan också förebygga vissa gravidbesvär. Sen är det såklart väldigt viktigt att inte pressa sin kropp, som håller på med ett rätt stort jobb just nu. Lyssna på vad den orkar, vill den somna på soffan vid sjusnåret flera kvällar i rad så behöver den nog det just nu. Nu behöver du också dricka extra, massor av vatten behövs i kroppen för att tillverkningen av både blod och fostervatten. Kroppen börjar också förbränna mer kalorier och behöver därför lite extra näring. En extra frukt, en smörgås och ett glas mjölk, eller vegansk variant, om dagen är lagom.",
    "RubrikPartner": "Tankar och funderingar",
    "Partner": "Humörsvängningarna hos din partner kanske känns som vardag nu, en stund till får ni hålla ut - men om ett par veckor brukar de lugna ner sig. De beror både på hormoner som valsar runt i kroppen, men också på funderingar kring framtid och förlossning som tar mycket energi och får humöret att studsa. Du kanske också vacklar lite i humöret och funderar på hur framtiden kommer te sig? Det bästa rådet är att prata med varandra. Dela tankar, oro, funderingar men också glädje, pepp och pirr. Ni kan också prata med barnmorskan om era känslor och få råd och tips på hur man kan hantera dem. Drömmar är vanligt när man väntar barn, både för den som bär barnet och för den som inte gör det. Ofta är de surrealistiska som att barnet föds i matkön, att det kommer ut som hälften cykel, hälften barn eller att du lämnar det ensamt på det mest orimliga stället du kan tänka dig. Det är helt enkelt hjärnans sätt att bearbeta det stora som står för dörren: att bli förälder."
  },
  {
    "week": 12,
    "RubrikBebis": "Ögonlock och amorbåge",
    "Bebis": "Barnet har växt och är ungefär 5,5 cm långt - det väger in sig på 15 små gram. Nu får det både näring och syre genom moderkakan. Hela fostret utvecklas ju konstant, men just nu jobbas det för fullt med viktig utveckling av hjärnan. Ögonlocken har kommit på plats, tandanlagen är på väg och överläppen får sin amorbåge. Barnet kan nu svälja och tarmarna börjar långsamt röra sig i magen eftersom det blir mer och mer plats för dem.",
    "RubrikMamma": "Tips och trix för garderoben",
    "Mamma": "Börjar kläderna sitta tajt? Testa ett gummiband vid knappen så får du lite extra plats i byxlinningen och kan använda favoritjeansen ett tag till – det finns också färdiga förlängningar att köpa. Annars kan du köra brallor som sitter längre ner på höften. Eller så hoppar du direkt i ett par gravidleggings - huvudsaken är att du känner dig bekväm! Vid varje andetag så drar du in 40 till 50 procent mer luft än vanligt och bröstkorgen har utvidgats, vilket förklarar att du kanske upplever att den vanliga bh:n inte riktigt passar längre. En annan sak som såklart påverkar passformen är ju att brösten med stor sannolikhet redan har förändrats. De har säkert vuxit och kanske har bröstvårtorna och området runt dem blivit lite mörkare - man vet inte riktigt, men man tror det har att göra med att bebisen lättare ska hitta dit när den kommit ut. Det är inte helt ovanligt att de ömmar lite och att bröstvårtorna är mer känsliga. Har du bestämt dig för att göra ett KUB-test (kombinerat ultraljud och blodprov) så ska ultraljudet göras någon gång mellan vecka 11 och 14 - så då kan det vara bra att boka tid nu. Ett KUB visar på hur troligt det är att fostret har en kromosomavvikelse. Det kan vara värt att fundera över syftet innan du gör testet och hur du ställer dig till ett resultat som kanske inte blir var du hoppats på. Det skiljer sig åt mellan regionerna om man får göra ett KUB, så prata igenom det med din barnmorska.",
    "RubrikPartner": "Glömsk och ofokuserad",
    "Partner": "Du kanske tycker att din partner har lite svårt att hålla uppmärksamheten en längre stund eller glömmer saker oftare än tidigare? Det är jättevanligt och kommer sannolikt att bli mer ju längre tiden går. Man vet inte riktigt vad det beror på, kanske är det sömnbristen tillsammans med hormonella förändringar. Eller så är det så enkelt att kroppen har fullt upp med att bygga ihop ett litet liv där i magen och inte har tid att fokusera på allt annat som händer. När barnet växt till sig och tar mer plats i kroppen så kommer sparkar, volter och vändningar vara en orsak till att det är lite svårt för den som härbärgerar akrobaten att hålla tråden och fokus på annat. Men det finns faktiskt en solig sida av detta också – många gravida får, från och med andra trimestern som ni snart går in i, ett ökat lugn och känner ofta att det inte finns anledning att stressa upp sig i onödan."
  },
  {
    "week": 13,
    "RubrikBebis": "Ögon, öron och fingeravtryck",
    "Bebis": "Alla organ är nu anlagda och har börjat att fungera så smått. Den första delen av graviditeten är avklarad och de två tredjedelar som återstår är till för att barnet ska växa till sig och organen ska mogna fullt ut – så att barnet är så förberett det kan bli för ett liv utanför livmodern. Den lilla kroppen blir allt stadigare - drygt 6 cm lång och med en vikt på runt 60g. Men det är som sagt fortfarande mycket som behöver slipas på: öronen sitter långt ner, ögonen – som fortfarande är slutna – sitter brett isär. Delar av brosket som fungerat som benstomme börjar hårdna och bli till skelett och barnet rör sig mer och mer för varje dag som går. Bebisen har fått lite extra vatten kring sig vilket gör det enklare att sträcka på kroppen. På en ultraljudsundersökning går det att se hur händerna söker sig mot munnen och hur armar och ben böjs och sträcks. Små pojkar bildar manligt könshormon och hos flickorna finns det miljoner av primitiva ägganlag i de omogna äggstockarna. Nu kan man också ana de linjer på fingertopparna som senare blir barnets unika fingeravtryck.",
    "RubrikMamma": "En tredje del avklarad",
    "Mamma": "Nu går du snart in i den andra tredjedelen, eller trimestern, av graviditeten (det beror lite på hur man räknar, men v.13 eller 14 brukar anges som startskottet för andra trimestern). Många upplever att de går in i en lugnare period, illamåendet och tröttheten har förhoppningsvis minskat – även om det för några kan hålla i sig längre. Det kommer också ofta ett lugnt när man går in i denna vecka, eftersom den största risken för missfall är förbi. Man kanske kan släppa en liten men gnagande oro och vågar tänka framåt på riktigt. Vecka 13 är ofta då man börjar våga berätta för omgivningen att man väntar barn. Det kan kännas både läskigt och spännande, men ofta är det skönt att slippa hålla det hemligt. Det kommer också vara svårt att dölja det mycket längre - magen kommer dyka upp som en liten kula vare sig man säger något eller inte. Bli inte förvånad om många redan anat att du väntar barn. Smygätandet av godis, ständiga toabesök eller subtilt klappande på den lilla magen har nog skvallrat om att det är en bulle i ugnen. Många mår alltså bättre nu, men behov av vila och bra mat är något som kommer finnas med hela graviditeten – så att hitta en bra balans är viktigt för att du ska fortsätta må bra. Vanligt arbete och fysisk aktivitet är inte dåligt alls, men försök undvika att utsätta dig för stress och sov ordentligt.",
    "RubrikPartner": "Cravings",
    "Partner": "Nu har ni gått igenom första tredjedelen av graviditeten och största risken för missfall är förbi. För många blivande föräldrar är detta lite av en milstolpe, de flesta blir mindre oroliga och börjar må bättre. Kanske har också din partner börjat bli lite piggare. Tyvärr stämmer inte det för alla, det finns de som mår illa under hela graviditeten, vissa så pass dåligt att de kan behöva söka vård för det. Du har kanske hört att gravida kan få sug efter en specifik kost eller sak, sånt man kallar cravings. Man vet faktiskt inte riktigt vad det beror på, men många kan bli orimligt sugna på allt från choklad, citrusfrukter, salt till lakrits (just lakrits är något man ska ta det lite lugnt med när man är gravid, det är ingen fara att äta lite - men för stora mängder är inte bra). För vissa kan cravings gå lite överstyr och man får ett enormt sug efter saker som absolut inte går att äta, typ cement, krita eller jord. Detta samtidigt som andra livsmedel och dofter, ofta gamla favoriter, kan skapa enorm olust och avsmak."
  },
  {
    "week": 14,
    "RubrikBebis": "Intensiv tillväxtfas",
    "Bebis": "Barnet har blivit runt 8 cm långt och är inne i en intensiv tillväxtfas. Det blir allt starkare och rörelserna allt mer målmedvetna – även om de inte är frivilliga än: barnet orkar hålla upp sitt huvud en liten stund, handen kan gripa lite fumligt och foten kan sparka. Det börjar så smått bli ordning på proportionerna, benen är längre än armarna, kroppen växer, ögon och öron börjar dra sig till sina platser och näsryggen gör entré. Fostervattnet nybildas hela tiden fram till fullgången tid. Nu är det också dags för den viktiga myelinproduktionen att komma igång. Myelin fungerar som isolering runt nerverna, som skickar kommunikation genom hjärnan. Den här produktionen fortsätter under de första åren av barnets liv.",
    "RubrikMamma": "Livmodern växer",
    "Mamma": "Din livmoder når nu en bit ovanför blygdbenet och kroppen fortsätter att förändras i allt snabbare takt. Magen blir större och större, du blir lättare andfådd och din puls slår lite fortare än den annars brukar göra. Det kanske låter jobbigt? Men många upplever trots det att de börjar må riktigt bra – kanske för att magen inte hunnit bli tung och att det kommit ett lugn i kroppen över att vänta barn. Du kanske har upptäckt en liten antydan till en mörk rand på magen? Många får en rak linje mellan övre delen av magen och ner till blygdbenet som kallas Linea nigra. Den kommer för att du fått mer pigment nu när du är gravid, vilket beror på hormonerna. Randen på magen kommer troligen blekna bort när bebisen kommit. Allt extra pigment som hormonerna bjuder på kan också ge pigmentfläckar på andra ställen, till exempel i ansiktet. Det kallas kloasma och går att undvika genom att använda hög solskyddsfaktor och se till att skugga ansikte och huvud när du är i solen. Man ska ju alltid vara försiktig med solen, och du kan helt enkelt tänka att det gäller lite extra nu när du väntar barn.",
    "RubrikPartner": "Anknytning",
    "Partner": "Det är ofta svårt att förstå en graviditet när ni lever mitt i den, oftast inte så mycket för den som bär barnet – men för dig som partner är det inte konstigt om det blir abstrakt. Kanske har ni redan ett litet arbetsnamn på krabaten i magen, om inte så kan det vara enklare att föreställa sig barnet om man ger det ett litet smeknamn. Det blir ofta lättare att tänka på det som en liten individ, och man kan fantisera om hur personligheten är, eller hur hen kommer se ut. Att skriva ner sina tankar och känslor - eller bara vad som hänt under dagen – kan göra det enklare att senare gå tillbaka och reflektera över hur det kändes då. Att se det nedskrivet kan också göra det tydligt hur du knutit an till det lilla livet som väntar på att få träffa dig."
  },
  {
    "week": 15,
    "RubrikBebis": "Tummen i munnen",
    "Bebis": "Har ditt barn anlag för mörkt hår, är det nu som det pigmentet börjar produceras. Det är dock inte säkert att själva håret finns på plats än – för många barn kommer det inte förrän månader efter födseln. Ögonbrynen däremot dyker upp denna veckan. På hela den lilla kroppen är den tunna huden täckt av det färglösa lanugohåret, eller ullhåret. Det finns troligen för att hjälpa till att bibehålla kroppsvärmen och när man närmar sig förlossning så försvinner det mer och mer. Genom den sköra huden kan man se små, tunna blodkärl. Lillhjärnan och ryggmärgen är anlagda. Barnet börjar lagra kalcium som ska användas för utvecklingen av skelettet och dess benmärg. Trots att det inte finns någon luft så gör barnet ändå andningsrörelser med bröstkorgen, som för att öva. Nu kan det också få in tummen i munnen.",
    "RubrikMamma": "Lätt att bli andfådd",
    "Mamma":"Ditt mammahjärta har inte bara svällt känslomässigt för att rymma det lilla barnet i magen utan också ökat sin fysiska kapacitet. Förklaringen är den ökande blodvolymen vilken kan göra en del kvinnor andfådda och ge dom hjärtklappning. Det kan kännas lite läskigt de första gångerna man känner det, men är helt ofarligt. Livmodern blir ju allt större, men i början av graviditeten så växer den i första hand uppåt vilket gör att trycket nedåt brukar lätta. Så du kanske nu kan fira att den mest akuta fasen av konstant kissnödighet antagligen har släppt. Du kanske minns den vagt, midjan du hade? Den tillsammans med dom tajta favoritjeansen är ett minne blott. Åtminstone det närmaste året. Är detta inte första gången du väntar barn så är du troligen lite större om magen nu är förra gången. Det beror på att din hud och mage redan gått igenom allt förut vilket gör att den töjs och breder ut sig lättare denna vändan.",
    "RubrikPartner": "Prata med bebisen",
    "Partner": "Snart kommer ditt barn att kunna uppfatta ljud. Det betyder att du kan sjunga och prata med det genom magen och att bebisen kommer känna igen din röst när det väl är fött. Det kanske känns lite konstigt till en början, att sitta och sjunga för en mage… men för bebisen är det en stor trygghet att höra en välbekant röst när den väl kommit till världen. Finns det syskon så kan du uppmuntra dom att prata med sitt blivande syskon. Forskning har visat att spädbarn föredrar ljusa röster – har du tänkt på att du själv kanske helt omedvetet använder en ljusare röst när du pratar med små barn? Visste du förresten att människan inte är det enda däggdjur som applicerar den här tekniken? Delfinmammor sjunger för sin unge när den är i magen så att den ska känna igen mammans speciella läte när den föds. Delfiner har olika namn på varandra och man tror att det är sitt namn hon sjunger för ungen upprepade gånger."
  },
  {
    "week": 16,
    "RubrikBebis": "Hicka av fostervatten",
    "Bebis": "Barnet har spurtat på längden och är nu ca 14-15 cm långt och väger ungefär 100 gram. Muskler och ben bildas, likaså naglarna som man nu kan se. Nu kan man också ana ansiktsdragen. Barnet kan suga på tummen och svälja, ibland när de andas in och dricker av fostervattnet så kan de få hicka – än så länge märks det kanske inte men längre fram kan det kännas i hela magen. Fostervattnet omsätts hela tiden genom att barnet andas, sväljer och sedan kissar ut det. Det kanske känns lite konstigt att någon kissar inuti ens mage, men det är rent fostervatten som kommer ut och det är en viktig del av processen. Mängden fostervatten ökar också för varje dag, vilket ger barnet mer och mer rörelsefrihet. Nervsystemet fungerar nu, barnet kan rynka på pannan och det nätta huvudet mäter ungefär 30 mm i diameter. Det lilla, och ännu mycket omogna barnet, rör sig hela tiden och rörelserna blir allt mer samordnade.",
    "RubrikMamma": "Täppt i näsan?",
    "Mamma": "Ligamenten som håller livmodern på plats stramar ibland, vilket kan upplevas som en huggande eller stickande smärta i sidorna. Oftast kommer det vid häftiga rörelser, typ om du nyser eller skrattar. Din mage växer och livmoderväggen tänjs ut allt mer. Just nu pumpar kroppen runt 20 procent mer blod än vanligt, det tillsammans med gravidhormonerna kan få dina slemhinnor att svullna. Det gör att du kan få mer flytningar än du är van vid och att du lättare blir täppt i näsan. Svullna slemhinnor kan också göra att man lättare börjar blöda. Vilket du kanske märker när du borstar tänderna och tandköttet börjar blöda eller att en oförsiktig snytning kan ge lite näsblod. Ge inte upp tandborstningen utan byt till en mjukare borste. Har du fått nästäppa av de svullna slemhinnorna så kan du testa att sova lite extra högt med huvudet, eller använda näsdroppar eller spray med koksaltlösning. Fungerar det inte, och nästäppan blir alldeles för jobbig så kan du rådgöra med din barnmorska.",
    "RubrikPartner": "Snart dags för ultraljud!",
    "Partner": "Har ni inte redan gjort ultraljud så kan rutinutraljudet som brukar göras runt vecka 18, bli en konkret bekräftelse på att ni verkligen väntar barn. Många regioner låter en välja om man vill ta reda på om det är en flicka eller pojk som ligger där i magen. En del känner att det kan bli enklare att knyta an om de vet vilket kön barnet har, medan andra absolut inte vill veta och hellre vill det ska bli en överraskning. Kanske tycker du det är skönt att kunna vara helt neutral när det kommer till kön och ditt ofödda barn, eller så har du ett stort behov av att fundera på namn och vill fantisera om en framtid med en liten grabbhalva eller en tösabit på armen. Oavsett din och din partners inställning till det hela så kan ni nog räkna med att ni får frågan från omgivningen - vill ni inte berätta så är ett enkelt svar att det är ett barn ni väntar."
  },
  {
    "week": 17,
    "RubrikBebis": "Dags att tjocka på sig",
    "Bebis": "Det går fort nu, barnet mäter ungefär 18 cm och vikten ligger någonstans runt 200 gram. Det saknar nästan helt underhudsfett – men kommer från och med nu börja lagra fett i kroppen. En viss typ av fett, som kallas brunt fett, fungerar lite som en överlevnadsreserv för barnet och hjälper det att behålla värmen när bebisen väl kommit ut. Armar och ben är tunna – det mesta av skelettet består fortfarande av mjukt och böjligt brosk. Under andra trimestern är hjärnas utveckling intensiv. Den skyddas av löst sammansatta skallben som så småningom sluter sig, men fontanellerna, de stora mjuka ytorna mellan skallbenen finns kvar länge - ofta tills barnen är runt två år. Ögonlock täcker ögonen, som inte kommer att öppnas förrän i vecka 26, men barnet upplever ändå sin omgivning och kan reagera på det som händer på utsidan av magen genom att till exempel rycka till vid plötsligt höga ljud. Ännu kan det röra sig ganska fritt inne i hinnsäcken. Barnet väger nu mer än moderkakan och med stor sannolikhet så börjar graviditeten synas.",
    "RubrikMamma": "Gravidglow?",
    "Mamma": "Att vara gravid behöver inte alltid innebära påsar under ögonen, kass hud eller krämpor – tvärtom kan just andra trimestern bjuda på en boost för både hår, hud och mående. Den där glowen som folk pratar om kan mycket väl komma och många sover också bra, ett sorts lugn kan lägga sig i själen. Det är inte heller omöjligt att sexlusten ökar på grund av den ökade blodmängden eftersom den också påverkar bäckenområdet och slemhinnorna i livmodern. För dig som inte alls förstår vad vi pratar om så är det vackra håret, den släta hyn och den fantastiska sexlusten inget som alla får. Det finns ingen jämnt fördelad rättvisa när det kommer till graviditeternas fördelar.",
    "RubrikPartner": "En resa på tu man hand?",
    "Partner": "Funderar ni på en resa innan bebisen kommer? Om graviditeten är utan alltför mycket krämpor och löper på bra kan det vara bra att passa på snart. Det går fint att resa både på marken och med flyg, men flygbolagen kan ha olika regler för hur sent i graviditeten man får resa med dem. Det kan också vara klokt att kolla med försäkringsbolaget vad som gäller om det skulle behövas vård utomlands – de flesta hemförsäkringar täcker tillexempel inte sjukvårdskostnader efter vecka 28. Du och din partner kan behöva tänka ett extra varv på packningen, ska ni flyga kan stödstrumpor och näsdroppar med koksaltlösning vara praktiskt. Och reser ni till solen så är det visserligen alltid klokt att ta med solskyddsfaktor, men eftersom gravida lättare får pigmentfläckar så är det extra bra att vara noggrann med det nu."
  },
  {
    "week": 18,
    "RubrikBebis": "Växer och växer",
    "Bebis": "Barnet i magen växer så det knakar - nu väger det 250 gram och är ungefär 20 cm långt. Öronen har landat där de ska sitta resten av livet och sticker nu ut lite från huvudet, ögonen har kommit närmare ansiktets framsida och pryds av ögonbryn och antydan till fransar. Under de slutna ögonlocken har näthinnan blivit klar och kan nu reagera på ljus. Ljud har barnet precis börjat registrera. Det lilla ansiktet kan göra grimaser och på fingertoppar samlas fett som gör att det går att ana de små linjer som kommer bli fingeravtrycken.",
    "RubrikMamma": "Första sparkarna",
    "Mamma": "Väntar du på första sparken? Det är väldigt individuellt när man känner den. Har du väntat barn förut så vet du vilken känsla du ska leta efter, men är det första gången så kan det dröja flera veckor innan du känner att det verkligen var en spark. Ibland kan det kännas som fjärilsvingar som fladdrar till, ibland undrar man om det är ens tarmar som bubblar lite extra. Det är heller inte helt ovanligt att moderkakan sitter i livmoderns framvägg, vilket gör det lite svårare att känna rörelserna i början och att det tar längre tid innan man känner små sparkar eller rörelser. Runt vecka 18 så kommer du erbjudas ett rutinmässigt ultraljud. Det är en frivillig, smärtfri och smidig metod där man får se en ultraljudsbild av fostret. Bilden visar bland annat hur det utvecklas och om det kanske finns mer än ett barn därinne, då kan du också få reda på vart moderkakan sitter. När ultraljudet görs så kommer också barnmorskan kunna kontrollera det beräknade förlossningsdatumet.",
    "RubrikPartner": "En, tvillingar eller trillingar?!",
    "Partner": "Ännu kan ni med all sannolikhet inte känna de första sparkarna, även om det är högst individuellt så brukar man räkna med att det för en förstföderska dröjer till minst vecka 20 - kanske ännu längre. Men det är något att längta efter, eftersom det blir ett så konkret och tydligt tecken på att man ska bli förälder. Många säger att de knöt an än starkare till barnet efter den första sparken. Nu sker nog snart det rutinmässiga ultraljudet. Det är frivilligt att göra, men för många kan det vara skönt att veta att barnet utvecklas som det ska. På ultraljudet kan man också se hur mycket fostervatten som finns, var moderkakan sitter och om det beräknade förlossningsdatumet stämmer. Det är också nu som man kan se om det är ett eller flera barn i magen – är det flera brukar det kunna bli en extra omtumlande tid innan de många, och ibland motstridiga, känslorna landat. Väntar man mer än ett barn kan man som förälder behöva lite mer tid och stöd för att förbereda sig, ett tips är att prata med andra tvilling- eller trillingföräldrar. Förutom alla tankar hos er som föräldrar så kommer det också betyda fler kontroller hos barnmorskan för att se så att barnen växer som de ska."
  },
  {
    "week": 19,
    "RubrikBebis": "Bebisen hör dig",
    "Bebis": "Livet för barnet i livmodern är stillsamt men långt från ljudlöst, för mellan vecka 18 och 20 utvecklas barnets hörsel. Det blir medvetet om ljud i dess omgivning; blod som strömmar genom kärl och navelsträng, hjärtslagen och tarmbubbel – men också vissa höga ljud som tränger in genom livmoderväggen. Hjärnans nervceller som har med de olika sinnena att göra; hörsel, lukt, smak, känsel och syn blir mer specialiserade och skapar komplexa förbindelser. Runt denna vecka kommer ett tjockt lager fett att börja täcka barnets hud som skydd mot fostervattnet. Det kallas fosterfett och påminner lite om deg. Det mesta av det försvinner innan födseln, precis som lanugohåret det sitter fast i. Nu kan man också tydligt se tandanlagen - både för mjölktänderna och för de tänder barnet ska få senare.",
    "RubrikMamma": "Bebisprat och goda råd?",
    "Mamma": "Men all säkerhet så har du märkt av, eller kommer snart att märka av, omgivningens alla frågor om barnet och graviditeten. Vissa älskar att prata om sin graviditet, att planera och riktigt få mysa in sig i gravidbubblan. Andra orkar inte fokusera på något alls på grund av illamående, trötthet och hormoner som härjar runt. Sen finns det också de som känner sig lite berövade på sitt egna jag – man är ju samma person som innan, med fler intressen och åtaganden än att vänta barn. Alla sätt att känna och vara är lika rätt, ingen kan bestämma hur man ska förhålla sig till sin graviditet. Känn efter hur DU vill ha det. Styr samtal, välmenande råd och omtänksamma frågor dit du vill och finn trygghet i att du vet bäst hur din graviditet är och vem du är i den. Har du en partner så kan alla frågor till dig göra att hen kan känna sig exkluderad. Din partner ska ju också bli förälder och även om det är du som bär barnet så är ni minst två om detta. Trivs ni inte i omgivningens reaktioner så prata igenom och gör en pakt där du kan låta din partner ta mer plats i diskussionerna, både med vänner, familj och i vården. Du behöver till exempel inte vara den som är mest påläst - utan luta er mot att er gemensamma kunskap räcker!",
    "RubrikPartner": "Delaktighet",
    "Partner": "Att vilja, och att tillåtas bli, inkluderad i graviditeten är viktigt! Du som partner har ofta precis lika starka känslor kring barnet som din partner, bara att du inte bär på det (det kommer du få göra om ungefär 21 veckor). Men ofta riktas kanske omgivningens blickar och uppmärksamhet mot den som är gravid, speciellt senare i graviditeten när de kroppsliga förändringarna syns allt mer. Hon kanske även dras med mycket fysiska besvär och alla vill visa medkänsla och omtanke. Men trots att du kanske slipper foglossningen, så ska du ju också bli förälder och dina tankar och upplevelser är viktiga. Ett tips på ett bra sätt att känna sig – och bli – mer inkluderad är att aktivt försöka vara med i samtalen; var påläst, ta på egen hand upp att du ska bli förälder och ställ frågor till andra som också väntar barn eller redan är föräldrar. Inom vården är man för det mesta bra på att se till både gravid och partner, men känner du dig exkluderad gäller samma sak där: se till att ställa frågor och visa att det finns fler blivande föräldrar i rummet."
  },
  {
    "week": 20,
    "RubrikBebis": "Suger på tummen",
    "Bebis": "Ditt lilla barn är nu ungefär 24 cm långt och väger runt 350 gram. Huvudet har en diameter på drygt 4 cm och hjärnan där inne genomgår en intensiv utvecklingsperiod. Flera miljoner nervceller kommer behövas för motoriken. Utvecklingen av nervbanorna gör att barnet nu provar sina reflexer, griper och suger på tummen som du kan se på bilden. Det sväljer också fostervatten, en medfödd reflex som är viktig efter födseln när bebisen sen ska börja äta. Ännu är det ganska gott om plats för barnet att röra sig, det dyker och rullar runt i den halva litern fostervatten som finns runt omkring. Det råder en ganska stor omsättning på vattnet, hälften av det sväljs faktiskt av barnet varje dygn och lika mycket kissas ut. Det lilla hjärtat slår mellan 110 och 160 slag per minut, precis som det ska. Fram till nu har ditt barn växt ungefär lika mycket varje vecka som alla andra barn i livmödrar världen över, men från och med nu kommer det bli större individuella skillnader på hur mycket de växer.",
    "RubrikMamma": "Halvvägs!",
    "Mamma": "Heja dig, nu har du fixat halva graviditeten! Fast kanske har du ingen superork att fira? Det är inte ovanligt att du börjar känna dig trött, vilket såhär halvvägs genom graviditeten ofta kan bero på järnbrist. Det är noll procent konstigt eftersom din kropp just nu jobbar sig upp mot 40-50 procent mer blod än vanligt. Det är kroppens fascinerande och fiffiga sätt att anpassa sig och styra upp så att graviditeten får de bästa av förutsättningar, allt det extra blodet behövs nämligen för att barnet ska få syret och näringen det behöver. Men inte bara det, blodet finns också där för att du ska ha lite reserver så att du kan blöda när du föder barnet. För så är det ju, det kommer att gå åt en del blod även om det inte är något som de flesta tänker på just då. Tycker du det känns lite obehagligt så kan du prata med barnmorskan. På MVC kommer järnnivåerna kontrolleras regelbundet, men känner du dig yr eller trött och det dröjer innan du ska dit igen så ska du absolut ringa och prata med barnmorskan. Du ska inte behöva acceptera en trötthet utan att veta hur dina järnvärden ser ut! Det går att få i sig extra järn genom att äta mat med bra järninnehåll, men de allra flesta behöver någon form av järntillskott under graviditeten.",
    "RubrikPartner": "Lägg handen på magen",
    "Partner": "Nu är ni halvvägs! Ännu kanske ni inte känt den första sparken, men snart kommer den. Precis såhär när barnets rörelser börjar kännas är det lite svårt att veta om det verkligen är en spark, det kan nästa upplevas mer som en kittling eller som fjärilsfladder inuti magen. För dig som inte bär barnet så dröjer det troligen en stund innan du kan känna de magiska rörelserna. Du får inte bli förvånad om barnet slutat sparka precis när du kommer fram för att lägga handen på magen – barnet gör nämligen redan precis som det vill. När din partner går runt så är de skumpande rörelserna ofta sövande för barnet, vilket brukar göra att bebisen sover – för att sen leva rullan på kvällar och nätter när det är sovdags. Så ett tips är att lägga handen på magen när ni båda tar det lugnt framåt kvällen, rätt vad det är så dyker där upp en spark och hjärtat ditt tar troligen ett litet skutt. Ju längre in i graviditeten ni kommer, desto kraftfullare känns det, framåt slutet kan ni till och med urskilja en liten hand eller fot under huden."
  },
  {
    "week": 21,
    "RubrikBebis": "Bebisens första bajs",
    "Bebis": "Dags att prata bajs, ett ämne du med stor sannolikhet kommer bli oväntat bekväm med under de närmaste åren. Nu har barnets tarmar utvecklats så pass att näringen kan tas upp från fostervattnet som barnet sväljer. Fortfarande kommer den stora merparten av näringen från mamman via moderkakan, men en del av det passerar ner genom tarmsystemet och landar mjukt i tjocktarmen. Det är där vi hittar det: barnets första bajs, eller mekonium, som det också kallas. Det kommer fyllas på under resten av graviditeten och komma ut som en liten present till den som tar de första blöjbytena (om inte barnet hinner före och bajsar i fostervattnet eller precis när det kommit ut). Inte bara bajs är nytt, nu har också barnets benmärg börjat hjälpa levern och mjälten med att producera blodceller. Från mammans blod kommer antikroppar, vars jobb är att hjälpa barnet mot sjukdomar när det kommer ut. Ungefär nu brukar man också kunna höra barnets hjärtslag med hjälp av ett stetoskop. Det kan vara klurigt att veta om det är mammans eller barnets hjärta du hör, men för varje slag mammans hjärta slår så hinner barnets slå två - så lyssna efter det lilla snabba pickandet.",
    "RubrikMamma": "Pirrigt, spännande och lite läskigt",
    "Mamma": "Hur tänker du inför förlossningen? Precis som med allt annat är det väldigt individuellt hur man känner. Det kan vara längtan, både efter att få träffa barnet men också om att inte behöva vara två om kroppen längre. Samtidigt är det inte ovanligt att förlossningen kan väcka en del oro, kanske till och med rädsla. Om du väntar barn tillsammans med någon kanske du börjar bli orolig över att något ska hända din partner. Hur konstigt det kanske låter för någon annan, så kan det kännas förlamande skräckslaget att se ens partner klättra upp på en stege! Att känna såhär inför förlossningen, ens partner och inför att bli förälder är fullkomligt naturligt. Oron kanske kan förklaras rent biologiskt, när barnet väl kommer är du livsviktig för den lilla parveln och därför väcks oron till liv så att du inte ska utsätta dig för fara. Att vänja sig vid att inte kunna ha full kontroll är en stor bit av att bli förälder. Att få ett barn är en stor, livsomvälvande händelse, sannolikt den absolut största upplevelsen man får i livet och ingen är opåverkad av det. Det kan vara bra att sätta ord på dina känslor genom att prata med någon, att få verbalisera känslor och sortera tankarna kan göra det enklare att undvika onödig oro. Hur mycket man känner är ju också individuellt, vissa ser med nyfikenhet fram mot förlossningen - andra får panik av tanken på den. Lutar du mot det senare kan det hjälpa att hanterade det praktiskt genom att besöka sjukhuset, läsa på om smärtlindring och förlossningsfaser. Är det så att oron blir alldeles för stor och påverkar din vardag på sätt som begränsar dig är det inget du ska försöka lösa själv. Det finns hjälp att få och din barnmorska är första steget. Där kan du få information om terapi för att bryta dåliga tankemönster eller hjälp att få kontakt med en psykolog som ofta är knuten till barnmorskemottagningen. På vissa ställen i landet finns det också så kallade aurora-mottagningar där man specialiserat sig på just förlossningsrädsla.",
    "RubrikPartner": "Att stå bredvid",
    "Partner": "Att vara orolig för förlossningen är helt naturligt, även för den vars jobb det inte är att föda utan stå bredvid, hålla hand och peppa. Utan tvekan kommer det tankar på hur man ska kunna finnas där för sin partner på bästa sätt, men också hur det kommer vara att se någon man tycker så mycket om ha ont. Det kanske också finns en oro över att barnet inte ska må bra. Till viss del behöver du acceptera känslan över att inte kunna ha full kontroll, även om det kan vara ruskigt jobbig. Men det finns sånt du kan göra något åt. Att vara påläst och väl informerad om allt från förlossningsfaser, smärtlindring, till hur man hittar rätt på sjukhuset, är bra och något du redan nu kan ta tag i. Oro brukar oftast försvinna ju mer man vet och kan. Det finns också profylaxkurser och informationsträffar på BB att gå på. Gruppsamtal med andra blivande föräldrar kan också hjälpa till, att få prata med andra i samma situation ger ofta svar på frågor. För många kan det vara skönt att höra att man inte är ensam om att vara rädd för att svimma på förlossningen, och extra skönt att samtidigt få veta att det är väldigt ovanligt att det händer! Men ibland räcker det inte med info och acceptans av oro, det kan bli för mycket ändå. Då ska du veta att även du som partner kan höra av dig till barnmorskan för att få verktyg att hantera oron, eller hjälp att få samtal hos en aurora-mottagning som jobbar med förlossningsoro. Vi i Sverige har fantastisk förlossningsvård och är ett av de länder i världen som har lägst mödra- och barndödlighet, försök hitta trygghet i det. Och att tänka på att de allra, allra flesta barn föds helt friska!"
  },
  {
    "week": 22,
    "RubrikBebis": "Frisyren tar form",
    "Bebis": "Alla sinnena mognar och utvecklas mer och mer för varje dag. Bebisen blundar visserligen hela tiden, men kan genom de tunna ögonlocken ändå se ljus och mörker. Öronen har fått sin form men är alldeles mjuka fortfarande. Höra kan dom göra ändå, barnet kommer minnas röster och speciella musikstycken om de spelas många gånger under graviditeten. Händerna känner sig fram över ansiktet och kroppen, och smaklökarna på tungan utvecklas. Det är också nu som håret på huvudet börjar växa. Det är olika hur mycket hår en bebis har när den väl är klar, vissa föds med en rejäl kalufs - medan andra har lite fjun som bara syns i motljus. Huden är fortfarande tunn och ser rödaktig ut på grund av alla de blodkärl som ligger ytligt och att underhudsfettet ännu inte riktigt finns på plats. Det kommer ordna upp sig under veckorna som kommer.",
    "RubrikMamma": "Livmodern tränar",
    "Mamma": "Du kanske har känt att magen blir hård för en stund för att sedan mjukna igen? Det är sammandragningar som kan börja dyka upp nu, men som oftast är vanligare mot slutet av graviditeten, från tredje trimestern. Sammandragningarna kan du tänka på som livmoderns sätt att träna sig inför förlossningen. Även om det kan kännas lite läskigt de första gångerna så är det ingen fara för barnet. Det är vanligare att de kommer när du varit lite extra aktiv, typ tränat eller haft sex. Är det så att det går lite för vilt till, inte bara vid sex utan i livet i allmänhet, så ska man se det som kroppens sätt att säga till. Får du sammandragningar på kvällen när du väl tar det lugnt efter dagen så ska du alltså tänka på att försöka ta det lite lugnare i livet. Men kommer de ofta eller när du vilar - trots att du inte stressat - så ska du prata med barnmorskan för att utesluta att det rör sig om en urinvägsinfektion. Det vill man ju visserligen alltid undvika, men är extra viktigt att ha koll på när man är gravid. Om detta inte är första barnet du väntar så kan du förbereda dig på att chansen är stor att du känner av sammandragningarna både tidigare och starkare än första gången.",
    "RubrikPartner": "Avlasta din partner",
    "Partner": "Sammandragningar är något som din partner kan få från och med nu, men som blir vanligare mot slutet av graviditeten. De är livmoderns sätt att öva sig inför förlossningen och kommer ofta när man varit lite extra aktiv. Är livet i stort lite extra stressigt kan de också vara kroppens sätt att påpeka att den vill ta det lite lugnare. Det är bra om du som partner vet om detta, och att ni kan prata om på vilka sätt du kan avlasta."
  },
  {
    "week": 23,
    "RubrikBebis": "Lungorna utvecklas",
    "Bebis": "550 gram och runt 28 cm lång - barnet fortsätter växa i rasande fart. Huvudet har nu fått en diameter på 5-6 cm och det lilla lårbenet, som kommer bli kroppens största ben, mäter 4 cm. Huden börjar nu få sitt pigment och de små lungorna är fyllda med fostervatten ända fram till födseln. Precis i födelseögonblicket så pressas fostervattnet ut eftersom barnets bröstkorg kläms ihop i förlossningskanalen - nästa andetag barnet tar kommer fylla lungorna med luft!",
    "RubrikMamma": "Planera föräldraledigheten",
    "Mamma": "Nu kanske du börjar känna att du kan det här med att vara gravid, livet lunkar på och magen växer. Det kan kännas avlägset att börja planera föräldraledighet. Men faktum är att ju mer du tänker nu, desto mindre behöver du göra (och tänka!) när bebisen kommit och hjärnan blivit lite dimmig av att trösta, mata och söva bebis. Vi kan lova dig att administration och planering är det sista du är sugen på att styra med då. Senast två månader innan du vill vara ledig behöver du berätta för din arbetsgivare, och det är smart att läsa på hos Försäkringskassan om hur föräldraledighet funkar och höra vad de behöver för att kunna hjälpa dig. Är ni fler blivande föräldrar så är det nu ni ska ha snacket om hur föräldraledigheten ska delas upp. Det kan vara en process som inte alltid är friktionsfri. Man har sett i forskning att relationen mår bra av att man hjälps åt med föräldraledigheten, sen ligger det också något i det alla säger ”den första tiden med barnet är något som aldrig kommer igen”. Hur ni sen planerar och får det att gå ihop praktiskt är helt upp till er, ni vet ju vad som blir bäst för ert barn och er relation! Från och med nu räknas fostret som ett barn juridiskt sätt eftersom det rent medicinskt anses vara livsdugligt. Det är oerhört ovanligt att föda såhär tidigt i graviditeten, men den juridiska bestämmelsen innebär att barnet har rätt till sjukvård och därmed att man försöker rädda barnet om det skulle födas nu.",
    "RubrikPartner": "Lägg upp en plan",
    "Partner": "Fram med almanackan, för nu är det smart att planera föräldraledigheten. Ju tidigare ni pratar om hur ni vill dela upp den och lägga upp den, desto bättre. Då får ni en sak mindre att tänka på när det lilla knytet har kommit - för att bara ta sig utanför dörren sen kan nämligen kännas som en jordenruntresa. Hur ni väljer att dela upp ledigheten mellan er är helt upp till er. Forskning visar att en relation mår bra av att man hjälps åt med föräldraledigheten, och hur slitet det än kan låta så är den första tiden med ditt barn något som aldrig kommer igen. Sen har alla olika situationer och förutsättningar. Ta reda på hur föräldraledighet funkar, Försäkringskassan är din bästa vän i att förklara, och förutsätt inte att den gemensamma ekonomin blir sämre om den som tjänar mest är hemma mest. I många familjer kan det t.o.m. löna sig att göra tvärtom på grund av skatteeffekter och den föräldralön som många arbetsgivare numera toppar den statliga föräldrapenningen med. Så börja nu med att ta reda på vad som gäller och planera. Det kan vara bra att veta om att föräldraledighet är något som man har rätt till och att ens arbetsgivare inte kan neka den. Däremot behöver man säga till sin arbetsgivare minst två månader innan man går på föräldraledighet."
  },
  {
    "week": 24,
    "RubrikBebis": "Känner igen röster",
    "Bebis": "Nu, mer än halvvägs genom graviditeten, kan man se att bebisen allt mer börjar likna ett nyfött barn. Det är runt 31 cm långt, väger ca 650 gram och har ett stort behov av att röra på sig (ännu finns det gott om plats för att sprattla omkring). Allt barnet behöver av värme, föda och stimulans finns där i livmodern. Den reagerar på allt fler sinnesintryck – känner sig för, upplever smaker, hör och reagerar på ljud. Röster som hörs i dess närhet kan bebisen lära sig känna igen och reagera på vid födseln. Ögonen är för det mesta slutna, men de små ögonlocken kan blinka. Lungblåsorna som vi kallar alveoler börjar nu att utvecklas. De tillverkar ett ämne som kallas surfactant. Surfactant har som jobb att hålla lungblåsorna utspända så att lungorna inte faller ihop och klibbar samman när barnet ska fylla dom med luft för första gången. Skulle bebisen komma redan nu, som ett av de väldigt få barn som föds såhär tidigt, finns chansen att det skulle överleva - även om det skulle behöva omfattande vård på neonatalavdelning.",
    "RubrikMamma": "Nya bröst!",
    "Mamma": "Låt oss prata lite tuttar, du kanske har märkt att de känns lite annorlunda på sistone och att du ser blodådrorna tydligare? Det är för att mjölkkörtlarna har börjat mogna. Det är inte ovanligt, men händer långt från alla, att det kan läcka lite mjölk från brösten redan nu. Det är råmjölk, eller kolostrum som det också kallas. Den gula, lite klibbiga mjölken bildas under graviditeten och är otroligt näringsrik för att bebisen ska få så mycket näring det bara går de första måltiderna. Ett par dagar efter barnet kommit så kommer den bli till vanlig bröstmjölk. Känns det jobbigt att det läcker om brösten så finns det inlägg man kan köpa på apoteken och stoppa i behån, så slipper du känna att du går runt med två blöta fläckar. Ibland kan det läcka lite mer på natten, eftersom brösten kan tryckas ihop av hur man ligger - lägg en handduk under så slipper det bli obekvämt. Även om du tycker det är lite jobbigt och helst vill att det ska sluta så ska du inte försöka pressa ut mjölken, då triggas nämligen mjölkproduktionen och det blir bara mer. Märker du ingen större skillnad på dina bröst, eller tänker du att de är så små att det omöjligt kan mätta ett barn så ska du veta att storleken är helt utan betydelse här. Mängden mjölk påverkas inte av att man har stora eller små bröst, eller om det läcker ur dem under graviditeten eller ej.",
    "RubrikPartner": "Involvera syskon",
    "Partner": "Finns det blivande syskon därhemma? I så fall är risken för svartsjuka överhängande, speciellt om det är första gången hen ska få ett syskon. Tanken på att behöva dela sina föräldrar med någon annan – någon som dessutom inte går att se, ta på eller leka med – är inte en helt upplyftande tanke. Barn vet ju inte att ett hjärta bara växer när det hittar kärlek och faktiskt kan rymma hur mycket som helst! Förutsätt inte att barnet är lika pepp som ni på den nya lilla familjemedlemmen. Utan lyssna, bekräfta och prata med kärlek och empati om alla känslor – och berätta för det att man inte kan lämna tillbaka ett småsyskon till BB, även om förslagen är kreativa och ärliga från barnets sida. Svartsjukan är en naturlig del, men det kan underlätta resan framåt att redan under graviditeten förbereda och involvera det äldre barnet: sjung favoritsångerna för magen och berätta att barnet därinne kommer känna igen sitt storasyskons röst när det väl kommer. Rita teckningar, klappa på magen och känn efter sparkar. Finns det möjlighet kan storebror eller storasyster följa med till barnmorskan för att lyssna på hjärtljuden. Är man riktigt våghalsig kan man låta barnet vara med att välja namn… När bebisen väl kommit så kan det vara bra att be släkt och vänner som kommer och hälsar på att säga hej till och prata med storasyskonet först – och gärna ha med en liten present till den stora barnet för att fira. Ett tips är att ha några inslagna små presenter redo att lägga fram om det glömts."
  },
  {
    "week": 25,
    "RubrikBebis": "Dygnsrytm",
    "Bebis": "Kanske har du märkt att barnet har olika tillfällen när den sover och är vaken, det är faktiskt nu som någon form av dygnsrytm för barnet börjar infinna sig. Vakna perioder märker man genom rörelserna, som man nu känner varje dag och som för de flesta dyker upp på kvällar och nätter när mamman vilar. Ofta lär man sig känna igen rörelsemönstret. Men hur mycket ett barn rör sig är dock olika, vissa är väldigt aktiva medan andra tar det lite lugnare. Händerna är faktiskt helt funktionsdugliga från och med nu, fingrar har fått naglar och skelettet fortsätter att hårdna. Nu mäter barnet 33-34 cm och väger runt 750 gram. Skulle barnet födas redan nu är chanserna goda för att det skulle överleva, en tanke som är rätt fantastisk och kanske också betryggande.",
    "RubrikMamma": "Kissnödig hela tiden",
    "Mamma": "Behöver du springa och kissa stup i kvarten? Till skillnad från kissnödigheten i början av graviditeten så beror det numera inte på hormoner utan på att magen växer och att livmodern trycker på urinblåsan. Det, tillsammans med att du samlar på dig mer vätska under dagarna, som på natten sen hittar vägen till urinblåsan, gör att det kan bli många turer till toan. För en del kan kissnödigheten vara så ihållande att det känns jobbigt att gå hemifrån av rädsla att inte hitta en toalett. Även om det känns tröttsamt att ofta behöva rusa och kissa så ska du absolut inte sluta dricka för det, kroppen behöver mycket vatten och vätska nu under graviditeten. Något som faktiskt hjälper är att göra knipövningarna ofta. Har du inte satt igång än så gör det nu, och fortsätt även efter barnet kommit. Var uppmärksam på om du får oprovocerade sammandragningar, magont eller att det svider när du kissar. Det kan vara tecken på urinvägsinfektion, något du lättare kan få som gravid. Hör av dig till barnmorskan isåfall - det är viktigt att behandling sätts in tidigt vid en urinvägsinfektion. Ungefär nu kommer din barnmorska börja mäta din mage. Med ett måttband mäts längden mellan blygdbenet (symfysen) och livmodern övre kant (fundus) och måttet, som kallas SF-måttet, läggs in i på en kurva. Hur måttet ligger just nu spelar inte så stor roll, utan det viktiga är att måtten som kommer framåt följer din kurva, utan att göra några dramatiska avvikelser uppåt eller nedåt. Det finns ingen anledning att fundera på vad som är normalt, för som med alla kurvor är det viktigaste inte att befinna sig mitt på ”normalkurvan” utan att följa sin egen. Samma sak gäller för bebisen när den är född och ni går på kontroller hos barnavårdscentralen (bvc).",
    "RubrikPartner": "Mäta magen",
    "Partner": "Från och med nu kommer ni se mer av barnmorskan. Det blir fler besök ju närmare ni kommer den beräknade dagen för födelse (bf), och på de besöken kommer man bland annat att mäta hur magen växer. Det görs genom att ta SF-måttet - symfysfundus-måttet för den som vill vricka tungan - som mäts över magen med ett klassiskt gammalt måttband. Barnmorskan lyssnar också på bebisens hjärtljud - antingen med en trätratt eller med en ultraljudsmonitor. Blodprov tas, vikt och blodtryck kollas och all denna data förs in i mammans journal och blir på så vis tillgängligt för de som kommer ta hand om er under förlossningen. Efter rutinultraljudet så ska ni fått ett moderskapsintyg av barnmorskan, det bekräftar graviditet och beräknat förlossningsdatum enligt ultraljudet. Har ni inte skickat in det till Försäkringskassan än är det dags att göra det nu. Fader- eller föräldraskap väntar man med tills bebisen väl kommit. Är det så att ni är gifta räknas du automatiskt som vårdnadshavare, men är ni inte det, behövs det att föräldrar- eller faderskapet bekräftas hos kommunen. Det kanske känns lite konstigt att behöva bekräfta föräldraskap bara för att man inte gift sig, men fram tills regeringens utredning om uppdatering av föräldrabalken är klar, är reglerna så."
  },
  {
    "week": 26,
    "RubrikBebis": "Kullerbyttor",
    "Bebis": "Barnets små ögon öppnar och sluter sig. Vi vet ju att de reagerar på ljus och mörker sen en tid tillbaka. Man har kunnat se hur barn i vecka 26 lyfter händerna för att skydda sina ögon när man riktat ett starkt ljus mot magen. Det stora klivet just nu sker i barnets hjärna. Där fas två av den stora utvecklingen dras igång: hjärnbarken får sina fåror och vindlingar så att alla nervceller ska få plats. Det är mycket som ska bli rätt, för nästa gång som det kopplas om i hjärnan är när barnet kommer in i puberteten - en svindlande tanke att det kommer en pubertet, nu när bebisen ligger tryggt där i magen. Barnet har koll på vad som är upp och ner. Tack vare att balansorganen i innerörat nu har utvecklats så kan det märka skillnaden. Och det finns möjlighet att testa för barnet som rör sig mycket med kullerbyttor och små volter. Du behöver inte vara rädd för att det ska sno in sig i navelsträngen, dess korkskruvsliknande utseende gör att den är rätt flexibel. Den består av en tjock, geléaktig substans som effektivt skyddar de tre blodkärlen som transporterar blodet mellan barnet och moderkakan.",
    "RubrikMamma": "Graviditet och jobb",
    "Mamma": "Visste du att du har rätt att ställa extra stora krav på din arbetsgivare under graviditeten? Arbetsrätten säger nämligen att din arbetsmiljö måste vara säker för både dig och ditt barn. Det kan alltså krävas en anpassning av ditt arbete: tunga eller påfrestande arbetsmoment ska du inte behöva göra, inte heller komma i kontakt med farliga ämnen som lösningsmedel eller smittor. Kan din arbetsgivare inte garantera en trygg arbetsmiljö kan du söka graviditetspenning - det som förr hette havandeskapspenning. Hör med Försäkringskassan om vad som gäller för dig. Tillhör du de som drabbas av massor av fysiska besvär så kan det också betyda att du behöver sjukskrivas. Att dras med ”normala” graviditetsbesvär räknas oftast inte som sjukdom, men kämpar du med trasig rygg, har ett illamående som aldrig går över eller bara behöver ta det lugnt för att bebisen ska må bra så kan en läkare skriva ett sjukintyg. Känner du att du inte vill, eller orkar, jobba ända fram tills barnet kommer så har du rätt att ta av dina föräldradagar från och med 60 dagar före beräknad förlossning (bf). Enligt lagen måste du flagga för din arbetsgivare två månader innan du tänker vara ledig, men är det så att du märker att du behöver vara ledig tidigare än du först planerat så kan du prata med din chef och förklara hur du känner. Kanske går det att hitta en lösning gemensamt. Din sjukpenninggrundande inkomst, SGI, ska normalt sätt inte påverkas om du slutar jobba eller går ner i tid de sista sex månaderna av graviditeten. Det beror ju såklart lite på hur din arbetssituation varit, så hör för säkerhetsskull med Försäkringskassan.",
    "RubrikPartner": "Inga tunga lyft",
    "Partner": "Magen blir nu större och större. Du kanske märkt att din partner blivit lite klumpig? Det beror på att tyngdpunkten i kroppen helt förändras vilket faktiskt kan vara lite jobbigt att vänja sig vid. Den allt större magen kan också ge problem med smärtor i ländrygg och bäcken - ju längre gången din parter är, desto jobbigare brukar det bli. Men en graviditet kan servera olika typer av ryggproblem, till exempel ischias och foglossning, så innan ni springer till närmsta kiropraktor, ska ni prata med barnmorskan som kan hjälpa er att klura ut vilken typ av behandling som behövs. Det kan vara sjukgymnast och övningar, akupunktur eller ett avlastande bälte. Några grejer är alltid bra att ha i huvudet: även om din partner tycker att ryggen känns okej just nu så är det bra om ni låter det vara så och sparar lite på den. En gravidrygg är lite ömtåligare än vanligt, så se till att du tar de tunga lyften så mycket det går. Sen är det också viktigt att röra på sig varje dag, gör det ont kan du tipsa om att ta korta steg och inte gå så långt, ha upprätt kroppshållning, undvika trapporna och ha bra skor - ett ypperligt presenttips om du känner dig våghalsig. Och så är det vilan! Att vila är superviktig och kommer vara hela vägen i mål, det går åt energi när man skapar en bebis."
  },
  {
    "week": 27,
    "RubrikBebis": "Blivande fotbollsspelare?",
    "Bebis": "Nu tar vi lite siffror: bebisen är ungefär 37 cm lång. Foten mäter runt 4 cm, lårbenet ca 5 cm och huvudet har en diameter på 7 cm. Hela det lilla knyttet väger nästan 1 kilo. Huden är fortfarande röd, tunn och täckt med fosterfett, men ansiktet har blivit lite rundare. Nu kan du kanske känna en liten fot som trycks mot magen, det är barnet som prövar sina krafter. Trycker du försiktigt emot så kan du kanske känna att bebisen trycker tillbaka. Alla rörelser, stora som små, som bebisen gör tränar musklerna så att den blir starkare i kroppen. Skulle barnet födas nu har det mer än 90% chans att överleva, det har det mesta som behövs för ett liv utanför livmodern. Lungorna kan andas luft - även om det med all sannolikhet skulle behöva hjälp i början - och tarmarna kan ta emot mjölk. Däremot är det nästan helt utan underhudsfett, så det skulle behöva mycket hjälp med att hålla sin kroppstemperatur. Ju längre tid som bebisen håller sig inne i magen desto bättre, den sista tredjedelen av graviditeten som du snart går in i, handlar just om att barnet ska samla underhudsfett och mogna klart.",
    "RubrikMamma": "Vila fötterna",
    "Mamma": "Har fötterna förvandlats till ett par stora klumpar längst ner på benen? Det beror på att din kropp har börjat med en ny hobby: samla vätska! Ofta kan det kännas rätt okej på morgonen, men sen bli värre på kvällarna, framförallt om det varit en ansträngande dag. Att vila med fötter i högläge och investera i ett par bra skor gör ofta underverk. Visst kan man i sitt Instagram-flöde se gravida pinna omkring i högklackat, men de är en sällsynt art. Det är inte heller speciellt eftersträvansvärt eftersom trånga skor kan göra fötterna ännu mer svullna. Kanske jublar du inte över tanken på ett par ”fotriktiga” skor men är det någon gång du ska låta funktion komma före form så är det nog nu. Det är inte svårt, de flesta sport- eller löparbutiker har ofta bra promenadskor och det finns även sulor eller inlägg för mer stötdämpning. Satsar du på ett par funktionsskor men tycker att de saknar rätt look kan du alltid testa att byta skosnören och vips så har du trollat om dem till ett par vanliga sneakers. Är det så att magen hindrar dig från att ens vara i närheten av att knyta ett par skor är sandalerna din bästa vän, funkar stora delar av året med en strumpa i. Se också till att utnyttja gravidprivilegiet att få slänga upp fötterna på bordet så ofta som möjligt – även när du är bortbjuden.",
    "RubrikPartner": "Sjung för bebisen",
    "Partner": "Din bebis hörsel blir bättre och bättre, och ju mer du sjunger och pratar med den i magen desto mer känner den igen din röst när den kommer ut. Det kommer stärka närheten mellan er och ge barnet extra trygghet. Det är bara att bläddra fram minnet av barnvisorna du tyckte om som barn och lära dig dem på nytt. Du kommer säkert märka senare, att barn är förtjusta i upprepningar. En mental övning för dig som förälder kan därför vara att med osviklig entusiasm sjunga imse vimse spindel ”da capo” - på både in och utandning. Sång är inte bara mys, närhet och anknytning utan barns kognitiva förmåga stärks faktiskt genom musik. Det sägs att barn som blir sjungna för lär sig språk och matematik bättre. Även minnet och motoriken verkar påverkas positivt – vem vet, kanske blir din bebis en hejare på att dansa på köpet!"
  },
  {
    "week": 28,
    "RubrikBebis": "Växer så det knakar",
    "Bebis": "Nu börjar det bli en krävande liten krabat därinne. Barnet växer - det är ungefär 39 cm lång och har dragit förbi kilot i vikt och det växer så det knakar. Ungefär 27 gram om dagen ökar det i vikt, vilket kanske låter lite men ställer rätt stora krav på mammans kropp. Men det blir också en mer intensiv kontakt, med små sparkar och puffar gör den sig påmind. Man vet att barnet nu har utvecklat förmågan att minnas.",
    "RubrikMamma": "Tungt att andas?",
    "Mamma": "Barnet växer och du känner det bergis i kroppen, du blir tyngre och svettas säkert mer än du brukar. Du kan också bli andfådd för minsta lilla, vilket är helt normalt. Det är inte bara järnbrist (men be barnmorskan om hjälp att hålla koll på ditt järnvärde!) utan beror mycket på att barnet växer och det finns mindre plats för mage och lungor. Samtidigt finns det nu ett ökat syrebehov på flera håll i kroppen; hos barnet, i livmodern, njurarna och olika muskler. Ditt hjärta kämpar på och slår snabbare (för att transportera runt den ökade blodmängden) och därför andas du lite snabbare än vanligt. Vi vet att det ofta börjar kännas lite kämpigt här, men trots det är det viktigt att du försöker fortsätta att röra på dig. Dels gör det att du får bättre blodcirkulation vilket är bra för ryggen, men det är också viktigt att försöka hålla sig i så god form man kan inför förlossningen.",
    "RubrikPartner": "Huvud eller rumpa?",
    "Partner": "Kanske börjar föräldraskapet kännas verkligare för dig nu i takt med att magen växer. Det är tydligt att det är en liten krabat där inne och du kan säkert känna hur bebisen rör sig när du håller handen mot magen. Be barnmorskan om hjälp att känna igen barnets olika kroppsdelar. Det kan kännas fint att veta om det är en fot eller en hand som gör sig känd, eller om du klappar ett huvud eller en liten rumpa."
  },
  {
    "week": 29,
    "RubrikBebis": "Mycket rörlighet",
    "Bebis": "Ännu har barnet gott om plats att byta position och slå kullerbyttor inne i magen trots sina 40 cm och stadiga 1,2 kilo. Men det blir mindre och mindre plats, nu kan man ana en fot eller en hand från magens utsida när barnet tar spjärn för att vända sig. Huvudet är fortfarande stort i förhållande till resten av kroppen som upplevs mager eftersom den ännu inte har så mycket underhudsfett. Olika barn rör sig och sparkar olika mycket, men de flesta testar sina krafter och det är inte ovanligt att de då och då levererar en rejäl spark så det kan ömma en stund efteråt. Bebisen är nu så stor att sparkarna kan nå ända till revben och till urinblåsan (vilket kan resultera i en liten överraskning för mamman).",
    "RubrikMamma": "Hemorrojder och åderbråck",
    "Mamma": "Om du är stressad eller upprörd reagerar barnet troligen på de stresshormoner som frigörs och cirkulerar över till barnet via moderkakan. Ingen gillar ju stress, prova att lugna barnet genom att ta några lugnande andetag och slappna av. I takt med att barnet växer och tar mer utrymme i anspråk så pressas dina inre organ åt sidan. Livmodern trycker på nedåt, mot de stora blodkärlen. Man kan då få synligare och mer markerade blodkärl och ibland dyker det upp åderbrock på benen. Stödstrumpor brukar kunna kännas skönt och underlättar dessutom återflödet av blod. Du ska heller inte sitta för mycket med benen i kors (det är också ett hett tips om du har bäckensmärta!). Man kan också få åderbrock vid ändtarmen - mer känt som hemorrojder. Det obehagliga tillståndet känner du igen på att det svider och kliar i rumpan. Hemorrojder försvinner ofta helt efter barnet kommit, men det är ju jobbigt innan dess. Se till att dricka mycket vatten eftersom en trög mage är hemorrojdens bästa vän. Det finns också salva på apoteken, men som alltid när det kommer till läkemedel så måste du kolla med personalen om det är okej att använda under graviditeten.",
    "RubrikPartner": "En eller flera?",
    "Partner": "Väntar ni tvillingar så är det inte länge kvar till förlossningen nu. Runt 50 procent av de som väntar tvillingar har fött före vecka 37 är slut, och de andra följer snart därpå eftersom man brukar sätta igång förlossningen för vanliga tvillinggraviditeter då. Som blivande tvillingförälder har man onekligen lite mer att tänka på. Att det inte blir speciellt mycket av den åtråvärda egentiden efter förlossningen är ju ingen som räknar med (knappast ens om man bara väntar ett barn) men allt går om man bara hjälps åt. Tänk att ni är ett team, hjälp varandra och var förstående till att ni bägge två behöver lite andrum med jämna mellanrum. Finns det dessutom någon annan ni är nära som kan finnas tillhands och supporta er i vardagen är det guld värt. Alla mammor som fött barn behöver få fokusera på att få vila upp kroppen och undvika onödig stress. Att bli förälder och den känslomässiga omställning det är kan vara nog så omtumlande. Har man då burit och fött två barn kan det nog finnas ett ännu större behov av vila, återhämtning och lite extra stöd."
  },
  {
    "week": 30,
    "RubrikBebis": "Övar andning",
    "Bebis": "Barnet fortsätter att växa och det bildas mer fett under huden. 41 centimetrar och nästan 1,4 kilo är ungefär vad bebisen brukar mäta och väga just nu. Hjärnan utvecklas och växer, den ska bli stor och för att den ska få plats så skrynklar den ihop sig mer och mer och bildar dess karakteristiska vindlingar och flikar. Nu är lungorna nästan helt utvecklade och barnet övar på andningsrörelser genom att höja och sänka bröstkorgen. Det är inte ovanligt att övningarna kan ge det lilla barnet hicka, vilket upplevs som små ryckningar eller att det spritter till i magen. En känsla som kommer dyka upp ofta under de kommande veckorna.",
    "RubrikMamma": "Var försiktig med ryggen",
    "Mamma": "Nu är det inte speciellt långt kvar, och väntar du tvillingar så är du nog snart i mål. Men även om du nu närmar dig upplopps-sträckan så är det för de flesta några tunga veckor som väntar – både fysiskt och mentalt. Kroppen kan upplevas som en koloss och du kan bli gråtfärdig för minsta lilla, vilket inte är det minsta konstigt – trettio veckor med en krävande hyresgäst tar ut sin rätt. Att känna sig trött och få mer sammandragningar är vanligt. Det kan bli lite bättre av att ta små pauser under dagen så fort du har möjlighet, och passa på att vila med benen högt. Den typen av små saker kan få dig att må bättre. Försök att lyssna på kroppen och framförallt att vara snäll mot den – det är fortfarande ungefär 10 veckor kvar som bebisen planerar att använda för att växa sig stor! Foglossning, som kommer av att hormonerna mjukar upp leder och fogar - framförallt i bäckenet, är vanligt nu. Uppluckringen är till för att förlossningskanalen ska kunna vidgas något vid förlossningen så det blir enklare för barnet att komma ut. Det gör såklart inte att det gör mindre ont. Prata med barnmorskan så får du hjälp, exempelvis med speciella bälten för foglossning eller med tips på hur du i vardagen kan lära dig att avlasta bäckenet och leder på bästa sätt.",
    "RubrikPartner": "3/4 avklarat!",
    "Partner": "Kanske har ni påbörjat, eller snart avslutat, någon förberedande kurs inför förlossning och föräldraskapet. Det är ungefär två månader kvar till det är dags och mötet med er lilla bebis närmar sig med stormsteg. Eller, så kan det kännas för dig, men många gravida upplever att det känns som det är otroligt lång tid kvar innan bebisen kommer. Det är inte så konstigt, de flesta blir nu mer trötta och det kan vara väldigt jobbigt mentalt just nu – att vara stor, tung och ha ont tar på krafterna. Barnet är trots allt ungefär 41 cm lång och väger runt 1,4 kilo! Lyssna på vad din partner behöver just nu och se hur du kan hjälpa till och stötta. Att barnet ska födas NU (!) eller att du magiskt ska trolla bort foglossningen är kanske utanför din arbetsbeskrivning, men det finns säkert grejer du kan göra som underlättar för henne. Ibland kan det också bara vara så himla skönt att ha någon som lyssnar och försöker förstå, hur abstrakt och svårt det än må vara för den som inte bär barnet."
  },
  {
    "week": 31,
    "RubrikBebis": "Bebise drömmer",
    "Bebis": "Genom att övervaka barn i magen under längre perioder med hjälp av ultraljud har man kunnat visa att de drömmer medan de sover – det är i alla fall så man tolkar det, för barnets ögon rör sig på samma sätt som sovande vuxnas ögon när de befinner sig i REM-fasen av sömnen. Tänk om man visste vad de drömmer… Ännu har barnet i de allra flesta fall inte vänt sig med huvudet neråt, men det finns barn som är ute i god tid med att planera sin utfärd. Då ser de till att lägga sig med huvudet (eller den lilla rumpan) ner i bäckeningången, precis vid förlossningskanalens början.",
    "RubrikMamma": "Sammandragningar",
    "Mamma": "Är din graviditet normal och du är frisk så följer du säkert det så kallade basprogrammet hos mödravårdscentralen. Då brukar det vara dags för ännu en koll hos barnmorskan ungefär nu. Du kan känna att det är lite tyngre att andas, vilket beror på att livmodern tar allt mer plats i anspråk. Men lungorna drar sitt strå till stacken och har ökat sin kapacitet för att du ska ha en sportslig chans att syresätta dig och barnet i magen ordentligt. Trots det så är det inte ovanligt att känna att din vanliga promenad tar oändligt lång tid och består av mycket flåsande. En annan följd av den större livmodern är att den snor åt sig lite av magsäckens utrymme - det kan mycket väl betyda att du får plats med mindre mat åt gången, men måste äta lite mer frekvent. Kanske känner du också att sammandragningarna ökar nu när magen blir större? Det är ju kroppen som långsamt men säkert förbereder sig på att föda. Troligen kommer du känna av att belastningen på rygg och leder blir större för varje vecka. Det är nu du med gott samvete ska lämna över tunga matkassar till någon som inte bär ett barn i magen. Finns det ingen annan där så är det bra att försöka fördela vikten mellan båda händerna så du inte snedbelastar.",
    "RubrikPartner": "Att sova som gravid",
    "Partner": "Det är säkert ganska utmanande för din partner att hitta vettiga sovpositioner nuförtiden. Den allt större magen är i vägen, man blir yr av (och ska faktiskt helst undvika) att ligga på rygg eftersom den tunga livmodern kan trycka mot det stora blodkärlet vena cava. Hur medeltida det än låter så är halvsittande sovläge ett bra alternativ, eller att hon ligger på sidan. Lifehacks som kan hjälpa är att ta en uppblåsbar badring att vila magen på en stund, eller att ha stora, fasta kuddar att lägga under ena benet för bekvämt sidoläge. Vill du överraska med en present så strunta i de fancy klackskorna och sikta istället på en så kallad gravidkudde. Den är utformad för att ge stöd åt nacke, mage och rygg och kan vara en räddning efter ändlösa sömnlösa nätter. Extra bra är att den efter förlossningen kan vara perfekt för en öm, nyförlöst kropp, men också som amningskudde."

  }

]