[
  {
    "week": 1,
    "RubrikBebis": "Ingen graviditet än",
    "Bebis": "Det kan vara svårt att veta exakt när en graviditet har börjat. Det går nämligen inte alltid att säga precis när befruktningen skedde så därför räknas graviditetens början från den senaste mensens första dag. Så ska vi vara petiga så har det inte börjat någon graviditet än. Ännu finns det inget som ligger och gror inne i livmodern. Vid IVF däremot så beräknas graviditetens första vecka annorlunda, från två veckor innan det att ägget sätts in i livmodern. Anledningen är att ägget, som har fått spermier i sig utanför kroppen, har fått bo i ett värmeskåp i 2-5 dagar innan man sätter tillbaka det in i livmodern.",
    "RubrikMamma": "Äggets resa till livmodern",
    "Mamma": "De flesta utvecklar ett befruktningsdugligt ägg varje månad. Ägget mognar i en av äggstockens äggblåsor och när den brister kastas ägget ut och fångas upp av äggledartratten - det är det som kallas ägglossning. Ett tecken att hålla utkik efter, om man vill ha koll på ägglossningen, är att flytningen blir rikligare och får en nästan trådig konsistens. Det är för att ge eventuella spermier en smooth sailing på väg till ägget. Ägget fortsätter till äggledaren där det lägger sig redo i väntan på att bli befruktat. I den näringsrika miljön kan det leva i ungefär ett dygn. Blir det ingen befruktning fortsätter ägget ner i livmodern för att försvinna ut genom livmoderhalsen och slidan tillsammans med livmoderslemhinna som din mens.",
    "RubrikPartner": "Tips och råd",
    "Partner": "Planerar ni att skaffa barn är det bra om din partner redan nu börjar äta folsyra. Folsyra minskar nämligen risken för ryggmärgsbråck hos fostret. Är det så att du eller din partner röker så har ni aldrig haft en bättre anledning att sluta. Rökning - även passiv - kan nämligen påverka både fertilitet och graviditeten negativt."
  },
  {
    "week": 2,
    "RubrikBebis": "Fortfarande ingen graviditet",
    "Bebis": "Fortfarande har det egentligen inte börjat någon graviditet. Ja, det låter kanske snurrigt men beror på att en graviditet räknas från senaste mensens första dag, dvs den sista mensen som kom innan befruktning. För att snurra till det ytterligare så finns det andra sätt att räkna om ni gjort IVF, då börjar graviditeten nämligen räknas två veckor innan det att ägget sattes in. Men stå ut med de förvirrande veckorna, för längre fram i graviditeten kommer barnmorskan kontrollera beräknat födelsedatum med hjälp av ultraljud och ni får lite mer exakt koll. Sen är det så att också detta datum är på ett ungefär, för endast 5 % föder på sitt faktiska datum. Det är helt enkelt bebisen i magen, tillsammans med hormoner, tidigare graviditeter och ärftlighet, som bestämmer när det är dags att komma ut. Hur länge som helst behöver man dock inte vänta - de allra flesta har fött innan vecka 42.",
    "RubrikMamma": "Befruktning",
    "Mamma": "Under loppet av de närmsta två dagarna kanske du blir med barn. Spermier är envisa rackare och tar allt från några minuter till några dagar på sig att nå fram till ägget. Till en början kan det vara ett helt gäng spermier som sida vid sida kämpar för att komma fram, men det är inte nödvändigtvis den snabbaste spermien som befruktar ägget, utan sannolikt den som matchar ägget bäst. Märker man nått? En del säger att de visste att de var gravida i det ögonblick sädescellen nådde ägget. Men är det så att du inte har en aning förrän graviditetstestet visar positivt, så är du i gott sällskap. De allra flesta märker inget och oftast tar det minst tre till fem dagar innan något tecken på graviditet märks. Saker att hålla utkik efter är till exempel metallsmak i munnen, ökad törst, illamående, trötthet eller förändringar i brösten. Har du gjort IVF har du ett litet försprång och vet exakt dag för befruktning. Graviditetstestet görs sen redan två veckor efter det att ägget satts in.",
    "RubrikPartner": "Tecken på graviditet",
    "Partner": "Under första, andra och tredje veckan vet ni troligen inte om att ni väntar barn. En del säger att de visste att de var gravida i samma ögonblick som ägget blev befruktat men oftast tar det minst tre till fem dagar efter själva befruktningen innan man kan känna av något tecken på graviditet. Har din partner börjat prata om till exempel metallsmak i munnen eller vill kräkas av bara åsynen av sin favoriträtt så kan det vara ett befruktat ägg som är orsaken - det är nämligen två vanliga tecken på graviditet. Är det så att ni blir gravida genom IVF är det nu ägget satts in. Hur ett barn blir till spelar ju ingen roll, det är ju att det blir till som är det viktiga. Den enda skillnaden är att ni som gjort IVF får veta mycket tidigare att ni väntar barn än de som blivit gravida på naturlig väg."
  },
  {
    "week": 3,
    "RubrikBebis": "Graviditeten har börjat!",
    "Bebis": "Nu har det börjat, på riktigt! En sädescell har nått fram till ägget och trängt in. Det befruktade ägget färdas mot livmodern, på vägen dit börjar det sin utveckling genom att cellerna i ägget delar på sig om och om igen. På graviditetens fjärde dag liknar det befruktade ägget ett björnbär och kallas ”morula”. Det är stort som ett knappnålshuvud och består av 32 celler som har bildats.",
    "RubrikMamma": "Du är gravid!",
    "Mamma": "Men vet kanske inte om det än. Nu skickas kemiska signaler till hypofysen som berättar att du är gravid och att den kan ställa in ägglossningen tills vidare, ingen mer mens på ett tag alltså! Är det så att du ändå får en liten blödning så är det inte mens, utan en så kallad nidblödning. Den kommer av att ägget fastnar i livmodern, och påminner lite om en blodblandad flytning. Nu har också början till din moderkaka, ett helt nytt organ bildats och rötterna gräver sig allt djupare ner i livmodern. Härifrån börjar sen hormonet progesteron att produceras, vars uppgift är att hålla kvar graviditeten i livmodern, och koncentrationen stiger snabbt i blodet. En annan sak som stiger lite är faktiskt kroppstemperaturen som blir en aning högre.",
    "RubrikPartner": "Tidiga tecken på graviditet",
    "Partner": "Om din partner blivit gravid kommer mensen från och med nu att sluta komma. Däremot så kan en annan blödning dyka upp. När ägget fastnar i livmodern är det nämligen ganska vanligt med så kallad nidblödning som är helt ofarlig. Den kan komma sju till 14 dagar efter ägglossning, och kan se ut som en blodblandad flytning ungefär. Snart kan ni göra ett graviditetstest för att se om ni väntar barn. Vid konstgjord befruktning som IVF kan man tänka att de första två veckorna har ägget bott utanför livmodern, det betyder att ägget nu har varit en vecka i magen. Det kan vara bra att veta att kroppstemperaturen hos någon som är gravid ibland kan höjas en aning och många blir trötta. Att känna sig lite hängig och tro man är på väg att bli sjuk är ganska vanligt, så försöker ni bli med barn kan detta vara ett litet tecken."
  },
  {
    "week": 4,
    "RubrikBebis": "Fosteranlag bildas",
    "Bebis": "Det är pyttelitet, bara 0,5 mm än så länge, men det finns där! Ägget har fäst i livmoderslemhinnan och får sin näring från den blodkärlsrika omgivningen. Runt det så fortsätter utvecklingen av moderkakan som kommer servera barnet allt den behöver genom graviditeten. Det är nu de olika fosteranlagen bildas, formas och lägger sig på rätt plats. De allra första nervcellerna och ryggraden börjar byggas. Några av cellerna bildar anlag till mag-tarmkanalen och lungor, andra till hud, muskler och blodkärl.",
    "RubrikMamma": "Luktar allt illa?",
    "Mamma": "Kan du sniffa upp parfym på en mils avstånd eller vill du kräkas bara av att stiga upp på morgonen? Det är några av många tidiga tecken som kan skvallra om att du är gravid. Känner du inte alls igen dig så behöver det inte betyda att du inte är gravid - en del märker inget ovanligt alls i början. Någonstans runt vecka 4-6 börjar kroppen producera ett graviditetshormon som heter hCG. Det utsöndras via urinen och har du blivit gravid på naturlig väg går det därför snart att göra ett graviditetstest och se om du är gravid. Har du gjort IVF så vet du att man kan göra ett test redan två veckor efter det att ägget satts in. Visar testet negativt men du känner ändå att något är på gång i kroppen så kan du vänta några dagar och sen testa igen. Ibland kan det nämligen vara så att man testar för tidigt, graviditetshormonet har inte hunnit komma upp i några mätbara mängder. Dyker det upp en strimma blod när du torkar dig eller i trosan så behöver du inte oroa dig, en del får en liten blödning när ägget fäster på livmoderslemhinnan. Det är helt ofarligt och inget att oroa sig över.",
    "RubrikPartner": "Dags för graviditetstest!",
    "Partner": "Omkring vecka 4-6 börjar din partner producera graviditetshormon. hCG, som det heter, utsöndras via urinen och är det som gör så att man kan se om ni väntar barn genom ett vanligt gravidtest. Ett litet tips från oss är att titta på resultatet av testet tillsammans, på så vis kan man dela alla känslor som kommer upp oavsett vad testet visar. Blir man gravida genom IVF så kanske ett graviditetstest redan är gjort. Graviditetens veckor räknas ju lite annorlunda och ett test går att göra redan två veckor efter det att ägget satts in. Det kan vara så att din partner redan nu känner sig trött eller illamående, det är helt normalt och bra för den som inte bär barnet att veta. Supporta där du kan och tipsa om att många och små måltider ofta hjälper mot illamående. Eftersom matos är något som kan trigga det lite extra så kan det vara bra om du drar på dig kockmössan just nu."
  },
  {
    "week": 5,
    "RubrikBebis": "Flicka eller pojke?",
    "Bebis": "Embryot som ska utvecklas till ett foster är nu ungefär fyra millimeter långt. Armanlagen sticker ut från kroppen som små, små knoppar. Hjärnanlaget har delat sig i två halvor och du kan se ryggraden bildas. Mellan kotorna i ryggraden letar sig nervbuntar ut från ryggmärgen, de kommer att leta sig ut i hela kroppen. Snart visar sig också bebisens fortsatta utveckling. Beroende på om det är en x- eller y-kromosom som har träffat ägget först så kommer antingen testosteron eller östrogen att frisättas och bilda barnets könsorgan.",
    "RubrikMamma": "Positivt graviditetstest",
    "Mamma": "Har du inte redan gjort gravidtest så anar du säkert nu att du är gravid, om inte annat så för att mensen inte har kommit när du trodde. Gör du ett graviditetstest nu så kommer det med all sannolikhet att visa positivt. Känns brösten annorlunda? Det är inte ovanligt att de blir större och spänner lite eller att du börjar kissa lite oftare än du brukar. De extra toabesöken beror på att det är mer blod som strömmar genom området kring livmodern men också att den växer och kan trycka lite mot urinblåsan. Vanligtvis känner man sig också lite extra trött, hungrig eller illamående, vilket inte är konstigt, kroppen jobbar och lägger massa energi på att skapa ett litet liv. Känns illamåendet jobbigt kan det faktiskt hjälpa att äta - men lite och ofta. Om du inte redan tar tillskott av folsyra så är det bra att börja med det nu och se till att äta fram till vecka 12. Nu kan det vara bra att ringa till mödravården för att boka in ett inskrivningssamtal. Barnmorskan kommer svara på dina frågor och är det så att du vill få hjälp med att göra ett graviditetstest så kan du göra det där. Är det genom konstgjord befruktning du blivit gravid så kommer du att få träffa en läkare på IVF-kliniken för att göra ett ultraljud. Till barnmorskan behöver du ändå ringa och boka tid för inskrivningssamtal, då din graviditet kommer att följas på mödravården.",
    "RubrikPartner": "MVC, vad är det?",
    "Partner": "Nu kanske ni vet att vi väntar barn, och har ni gjort IVF så har ni säkert haft koll ett tag. Att få reda på att man ska bli förälder är för de flesta en helt omvälvande känsla som är svår att greppa. Framförallt för den som inte känner de kroppsliga förändringarna, och knappt ännu kan se dem, mer på att ens partner somnar ifrån filmen man försöker se tillsammans… Läser man på och får insikt och förståelse för vad som händer under graviditeten så kan det vara lättare att känna sig mer delaktig och framförallt att stötta sin partner under de, lite kämpigare, månaderna som kommer. Ett handfast exempel är ju att det kan behövas lite förändringar; det finns mat man ska undvika när man är gravid, alkohol och nikotin är extra skadligt under tiden fostret utvecklas osv. Just passiv rökning är farligt både nu och när barnet väl är fött. Nu kan ni när som helst ringa till mödravården där ni bor för att boka ett inskrivningssamtal. Vid konstgjord befruktning sker första mötet på IVF-kliniken där en läkare gör ultraljud. Även om man gjort IVF behöver man boka tid för inskrivning, eftersom mödravården är helt separat ifrån IVF-kliniken."
  },
  {
    "week": 6,
    "RubrikBebis": "Hjärtat börjar slå",
    "Bebis": "Under den här veckan tredubblar barnet sin storlek och det lilla hjärtat slår sitt första slag. Utvecklingen är minst sagt intensiv. De inre organen - magsäck, tarmar, lever och njurar bildas - men också anlagen till lungorna kommer på plats. Huvudet syns tydligare och hjärnan växer snabbt för att fylla ut det växande huvudet. Varje minut bildas det hissnande 100 000 nervceller i barnet! I vecka sex kan man också urskilja ögon, mun och näsa, och öronanlagen börjar synas. Det gör också armarna och benen - som sticker ut en liten bit från kroppen som små vingar.",
    "RubrikMamma": "Illamående och trötthet",
    "Mamma": "Mår du illa på morgnarna? Smakar kaffet vidrigt? Känns det som att någon klubbat dig till sängs på kvällarna? Det finns härliga grejer med att vara gravid (vi lovar!) men just precis såhär i början så är det en del mindre mysiga gravidbesvär att dras med. Halsbränna kanske känns bekant, eller ömma och spända bröst? Trög och gasig mage på grund av att hormonerna tycker tarmarna kan ta det lite lugnare med att låta maten passera är vanligt, eller att känna sig konstant hungrig. Det finns en uppsjö av saker som kroppen börjar med och även om det är rysligt jobbigt ibland så är det viktigt att komma ihåg att det är tillfälligt! Allt kommer gå över. Det går över olika snabbt, men för de allra flesta så är den monumentala tröttheten och det konstanta illamåendet som värst såhär i början. Under vecka 6-8 brukar de flesta mödravårdcentralerna (MVC) eller barnmorskemottagningarna vilja att man kommer på ett inskrivningssamtal. Det är ett samtal du bokar själv när du landat i att du är gravid. På inskrivningssamtalet så pratar ni om graviditet, förväntningar och om du känner någon oro. Barnmorskan kommer finnas för dig under hela graviditeten, både för att hålla koll på graviditeten men också för att få dig som förälder att känna trygghet. Så märker du att du inte trivs med barnmorskan så går det att byta till en annan person eller mottagning. Har du en partner så är det bra om ni båda kan vara med. Dels är det fint att kunna dela så mycket som möjligt av graviditeten, men det är också mycket som sägs på samtalet - och fyra öron hör bättre än två.",
    "RubrikPartner": "En mysig hemlighet",
    "Partner": "Ännu kanske det bara är du och din partner som vet om att ni väntar barn - och kanske vill ni hålla det så ett tag till? Eller vill ni berätta för alla? Nu! Alla väljer att göra olika och det finns ju inget rätt eller fel i hur man gör. Vissa vill vänta tills man landat och känner sig någorlunda trygg med graviditeten. Medan andra gärna vill säga så tidigt som möjligt för att alla runtomkring en ska veta vad man går igenom och vara ett stöd. Det finns inget krav på att berätta eller inte - men det kan ju vara bra att ha en enad front. Så prata igenom hur ni vill göra! Heads up för att illamåendet kan vara väldigt jobbigt just nu. För många är det som en konstant sjösjuka. Försök att lyssna efter hur din partner mår, tänk på att ni är två om att skaffa barn - och att du som inte bär det kan lägga lite extra omsorg på din partner och hjälpa till där det går, tillexempel genom att just nu handla mat och dryck som kan lindra illamåendet."
  },
  {
    "week": 7,
    "RubrikBebis": "Ögon, händer och svans",
    "Bebis": "Hjärtat, som är ett av de första organ att utvecklas, pumpar nu runt blod ut i vävnaderna till den lilla kroppen. Huvudet går nu också att urskilja och strukturerna i barnets ansikte börjar bli tydliga. Nu ser du också att ögonen utvecklas, som en liten grop på var sida huvudet – men än saknas ögonlocken. Det bildas också brosk nu, brosk som ska bli till skelett och fortsätta utvecklas och växa fram till barnet är ungefär 20 år. Händerna börjar synas och ser ut som små, små paddlar. Eftersom barnet är nästan genomskinligt så kan man se hjärtat, ryggraden och svansen. Svansen??! Ja du hörde rätt, såhär tidigt har embryot något som ser ut som en liten svans, men oroa dig inte, den kommer att återbildas och försvinna runt veckan nio och kvar blir bara svanskotan. Underhuden har inte bildats än men bindväven som är början till hud är på väg. I det som ska bli hjärnan händer det fullt av grejer redan nu med olika delar som börjar få sina egna specifika funktioner, och kopplingar mellan nervcellerna som utvecklas hela tiden. I slutet av den här veckan är ditt blivande barn stort som en ärta.",
    "RubrikMamma": "Hormoner all over the place",
    "Mamma": "Ännu är det säkert ingen som kan se på dig att du väntar barn, men chansen är stor att du känner förändringar i kroppen. Ganska många, 7 av 10, mår illa såhär i början av sin graviditet. Den främsta orsaken till det här, minst sagt jobbiga, tillståndet är de stora hormonella förändringarna kroppen sysslar med. Men håll ut, det brukar lugna sig om några veckor. Har du tränat före graviditeten så är det smart att fortsätta med samma träning så länge det känns bra – att röra på sig är bra och kan lindra en del av de tidiga graviditetsbesvären, framförallt frisk luft är ofta toppen mot illamående. För dig som inte tränat innan graviditeten är det ändå bra att börja med enklare form av träning. Speciellt viktigt är det att komma igång med dagliga knipövningar redan nu, eftersom det är a och o att ha en stark bäckenbotten som kan hjälpa till att bära upp magen som kommer. Att göra dem är enkelt, men svårare att komma ihåg. Ett tips är att skapa en enkel minnesregel som gör att du får en daglig påminnelse: varje morgon du borstar tänderna eller på kvällen när du lagt dig. Är det så att du blivit gravid med hjälp av provrörsbefruktning kommer du nu att få göra ett vaginalt ultraljud på fertilitetskliniken för att se så att allt utvecklas som det ska.",
    "RubrikPartner": "Starkare luktsinne",
    "Partner": "Mår din partner illa? Det är inte ovanligt, hela 7 av 10 mår illa i början av sin graviditet. Den främsta anledningen till illamåendet är faktiskt att kroppen gör massiva förändringar när det kommer till hormonerna. Det är såklart också hormonerna som gör många extra känsliga för dofter under graviditeten. Det kan vara dofter hon älskat innan som plötsligt känns som rutten fisk när de når näsan och tyvärr är det inte helt ovanligt att det är just dina dofter som hon reagerar på. Kanske får du lägga favoritparfymen på hyllan ett tag för att slippa dålig stämning. Någon gång under vecka 6-8 är det för de flesta dags att ha ett inskrivningssamtal på mödravårdscentral (MVC) eller barnmorskemottagning. Alla blivande föräldrar, inte bara den som bär barnet, får vara delaktiga i samtal med barnmorskan. Att som partner vara med kommer göra att graviditeten känns mer som en gemensam upplevelse. Ett tips är att skriva ner allt du undrar så blir det lättare att komma ihåg när ni väl är hos barnmorskan. Och även om det kanske kan kännas som att en graviditet är det mest naturliga som finns så är det inte säkert att varje grej är helt självklar – kom helt enkelt ihåg att det inte finns några dumma frågor och att det är bättre att fråga en gång för mycket än en gång för lite. Har ni blivit gravida med hjälp av provrörsbefruktning kommer ni att få göra ett tidigt ultraljud på fertilitetskliniken för att se så att allt utvecklas som det ska. Då kommer ni tillsammans att kunna se bebisens hjärta slå."
  },
  {
    "week": 8,
    "RubrikBebis": "Barnet rör sig hela tiden",
    "Bebis": "Barnet är nu ca 1,5 cm lång och liknar allt mer en liten människa i miniatyr. Fast den här pyttelilla människan har som du ser väldigt konstiga proportioner: huvudet är fortfarande stort i förhållande till överkroppen och mycket större än underkroppen. Men kroppen rätar upp sig allt mer och början på det som ska bli armar, ben och fötter syns nu tydligt. Det är full aktivitet i livmodern, barnet rör sig hela tiden och vilar bara korta stunder åt gången. Rörelseimpulserna från hjärnan når nu ända ut i armar och ben och signaler skickas via nervsystemet ut till musklerna som ger dem instruktioner om hur de ska bete sig. Samtidigt så skickas också information tillbaka till hjärnan från kroppens yttre delar. Att barnet nu kan röra sig är viktigt för vidare utveckling av muskler och leder. Du kan ännu inte känna av rörelserna, men de finns där. Denna veckan anläggs också sinnesorganen, och de viktigaste inre organen - allt till hjärtats regelbundna slag. Nu kan vi också fira att moderkakan är självförsörjande på hormoner.",
    "RubrikMamma": "Övermänskligt luktsinne",
    "Mamma": "Kanske har du noterat att du reagerar starkare än du brukar på dofter, att du helt plötsligt inte står ut med din favoritlukt? Tacka hormonerna… Det är tyvärr bara att gilla läget och försöka undvika det som ger dig obehag, och tänka på att det för det mesta går över. Du kanske känner av små stick och en förnimmelse av något som liknar svag mensvärk? Det är den växande livmodern som nu är stor som en apelsin och tänjer på ligamenten. Även om det fortfarande inte syns på utsidan att det växer ett litet liv i dig så blir den hela tiden större och tar allt mer utrymme i anspråk. Får du en liten blödning under graviditetens första tredjedel är det kanske skönt att veta att det är ganska vanligt och absolut inte behöver betyda att man är på väg att få missfall. Känner du däremot tilltagande smärtor i samband med blödningen och att den håller i sig, eller ökar, så ska du däremot kontakta sjukvården. Går du och glädjer dig i hemlighet över din graviditet? Många känner att det är lite för tidigt att berätta för släkt och vänner att man väntar barn. Men det betyder ju inte att man inte bubblar av frågor eller funderingar - så att prata av sig i vårt föräldrarsnack med andra i samma situation kan vara skönt.",
    "RubrikPartner": "Humörsvängningar",
    "Partner": "Under graviditeten är det fullt normalt att din partner pendlar i humöret, anledningen är såklart den hormonella förändringen som sker i kroppen. Sen är det ju inte helt lätt att alltid ha humöret på topp om man samtidigt känner sig trött och mår illa. Du kanske själv har gått igenom en graviditet och minns hur man kunde må, både toppar men också dalarna? Är detta ditt första barn så får du helt enkelt försöka ha förståelse för att det just nu ofta är en tung period ni måste genom. Prata om hur du bäst kan finnas där och hjälpa till. En vanlig känsla under graviditeten är oro. Inte bara över barnet, utan också att något ska hända dig som partner. Det kan verka ologiskt, men det är en del av hela förberedelsen på att bli förälder. För att försöka komma till rätta med oron så prata med varandra om det. Kanske finns det grejer ni kan vänta med om det är så att de skapar onödig oro?"
  },
  {
    "week": 9,
    "RubrikBebis": "100 000 nervceller i minuten",
    "Bebis": "Barnet har nu blivit ca 2-3 cm lång och formen ser allt mer ut som en människas och allt mindre som en rosa klump. På näsan kan man se två pyttesmå hål, som är på väg att utvecklas till näsborrar. Huvudet är nästan hälften så stort som kroppen och barnet rätar ut sig allt mer. Vi vinkar också hejdå till svansen, som nu blir svanskota istället. Nervsystemet, och i synnerhet hjärncellerna, utvecklas och mognar. Flest nervceller bildas på den plats där hjärnan utvecklas, cirka 100 000 i minuten. Barnets inre könsorgan är klara och ser ännu likadana ut för båda könen. Armar och händer spurtar lite just nu och växer snabbare än ben och fötter. Barnet rör nu på armbågar och leder, eftersom musklerna har börjat bildas.", 
    "RubrikMamma": "Känslostormar",
    "Mamma": "Nu ökar din blodvolym. Du kanske känner att du blöder lite mer från tandköttet när du borstar tänderna och lättare kan få näsblod? Det beror på att genomblödningen ökar i alla slemhinnor. Kanske har du mindre lust till sex? Eller mer? Det är väldigt vanligt att sexlusten förändras när man väntar barn - både för den som bär barnet men också för en eventuell partner. Det är viktigt att veta att sex inte skadar graviditeten, men som alltid ska du följa din lust. Att man pendlar mer i humöret än annars är ju också supervanligt. Gulliga djur kan få en att gråta floder, en titt på ens partner och man kan bli rosenrasande utan anledning – eller kanske få en enorm längtan att bara få vara ifred. Det beror på att kroppen spinner runt på så många starka känslor och ett virrvarr av tankar som avlöser varandra och behöver bearbetas. Sen blir det ju inte bättre av att man kanske mår illa och är konstant dödstrött. Härligt? Knappast, men håll ut! För de allra flesta brukar det släppa om några veckor. Du har säkert redan varit hos barnmorskan på det första besöket med inskrivningssamtal – om inte är det dags att höra av sig och boka in det. Är det aktuellt med fosterdiagnostik kan du ofta göra NIPT (non-invasive prenatal testing) redan från vecka 10 i de regioner som erbjuder det. Precis som KUB är det ett test för att se eventuella kromosomavvikelser, men skillnaden är att man får tydligare och säkrare svar. NIPT görs via blodprov och är helt riskfritt. Men som med all fosterdiagnostik så bör du fundera på syftet innan du gör testet och hur du ställer dig till resultatet om det inte blir vad du hoppats på.",
    "RubrikPartner": "Närhet och sexlust",
    "Partner": "Det finns ofta en allmän förståelse för att den som bär barnet tappar lusten till sex under graviditeten, men faktum är att det är ganska vanligt att även partnerns sexlust kan minska. Eller öka, vilket också kan hända den som är gravid. Det är helt enkelt omöjligt att säga hur det blir för just er, och hur det än blir så kommer det med allra största sannolikhet variera ordentligt under graviditetens olika faser. Lösningen på detta är såklart kommunikation. Prata med varandra regelbundet och ärligt om hur ni känner och vad ni har lust till. Närheten är precis lika viktig som alltid, men den kan ju skapas på många olika nivåer om lusten försvinner. Oavsett hur ni gör så kan det vara skönt att veta att sex under graviditeten inte är något som skadar barnet."
  },
  {
    "week": 10,
    "RubrikBebis": "Alla organ på plats",
    "Bebis": "Alla organ finns nu på plats, men är långt från klara. De ska i ungefär 30 veckor framöver mogna i takt med att barnet växer. Hjärtat, som slagit taktfast sen vecka sex är fullt utvecklat - men väldigt litet. Många av hjärnans och nervsystemets funktioner är också redan klara, och sköldkörteln har börjat frisätta hormonet thyroxin som sköter cellernas energiomsättning. Barnet är ungefär 3 cm och flyter runt i en vätskefylld hinnsäck. På fingrar och tår kan man se antydan till leder och naglar. Smaklökarna utvecklas och ögonen drar sig framåt för att hitta sin plats. Barnet kan uppfatta ljus, men inte blinka än. Nu bildas också innerörat, men det dröjer tills barnet kan höra.",
    "RubrikMamma": "Dags att berätta?",
    "Mamma": "Du lever med din graviditet dag som natt. Kanske sover du sämre än vanligt och behöver kissa en eller flera gånger per natt. Det är inte helt ovanligt att känna sig uppsvälld och troligen sitter byxorna inte riktigt som de brukar. Har du fortfarande inte berättat att du väntar barn så kan det börja bli en utmaning att dölja kroppens förändring. Att bortförklara ett humör som far åt alla håll kan också vara lite knöligt. Det är nämligen inte alltid det du tror som avslöjar dig. Kanske är det mer att du slutat med kaffet snarare än snacks-smusslande eller extramackor på jobbet som gör att folk börjar fundera. Eller de lite stora sjalarna som ledigt hänger för magen för att förvilla blicken, den stora skjortan eller den lite frånvarande blicken. Du kanske vet själv att det inte riktigt går att sätta fingret på vad det är som får en att undra om en person väntar barn.",
    "RubrikPartner": "MVC besök",
    "Partner": "Ni kommer träffa barnmorskan ett antal gånger under graviditeten. Mycket fokus kommer ligga på den som bär barnet med undersökningar i form av urinprov, blodtryck och olika blodprover. Men det är också viktigt för barnmorskan att prata med er bägge om både förväntningar och eventuell oro, men också svara på era frågor. Så dina funderingar är viktiga och det är bra att gå dit tillsammans även om proverna inte tas på dig. Att skaffa dig koll på vad som sker är också ett sätt för dig att vara delaktig och kunna supporta din partner. Sen finns ibland inte förutsättningarna för att du ska kunna vara där rent fysiskt, då kan man undersöka möjligheten att delta digitalt. Anledningen till att man tar blodprover är delvis för att kontrollera blodgrupp och mäta nivåerna av järn. Visar det sig att blodvärdet ligger för lågt behöver man tänka på extra järnrik kost eller järntillskott i tablettform. Blodtryck är en annan sak man kollar och följer under graviditeten, ofta sjunker det i början för att sedan stiga under de sista tre månaderna. Urinprov tar man för att kontrollera att det inte finns protein, eller äggviteämne som det också kallas, i urinen eftersom det kan vara ett tecken på urinvägsinfektion eller att njurarnas funktion är nedsatt."
  },
  {
    "week": 11,
    "RubrikBebis": "Snabba hjärtslag",
    "Bebis": "Barnet är nu runt 4,5 cm långt och hjärtat slår med hela 140-150 slag/minut, precis som det ska. Den takten behövs nämligen för att kunna ge den lilla kroppen allt den behöver för att kunna växa och utvecklas. Just nu är huvudet lika stort som resten av kroppen, men det kommer ordna upp sig framöver. Levern i sin tur är också stor, så att den fyller nästan hela bukhålan. Den har nu ett viktigt jobb med att ta hand om och föra ut avfallsämnen. Testiklar eller äggstockar är på plats och nu kan man också ana de yttre könsorganen. Barnet kan öppna sin mun och tungan är redan färdigutvecklad.",
    "RubrikMamma": "Oro och funderingar",
    "Mamma": "Har du mått illa kan det vara så att det börjar avta nu. Äntligen! Fortsätter illamåendet så är det bara att försöka hålla ut, det är tyvärr inte omöjligt att det hänger med längre in i graviditeten. Humöret kan dock åka bergochdalbana, det är många som är känsligare än vanligt. Hormonerna är såklart en anledning, men också att mycket energi går åt till att fundera över framtiden. Det är ju en livsomvälvande tid som väntar och kanske är man rädd att förlora det man har? Kanske är man orolig över hur det ska bli? Har du en partner så prata om känslorna, har du ingen så prata med någon annan närstående. Oavsett hur den blivande familjen kommer se ut så är det fullkomligt normalt att i detta skedet av graviditeten fundera på om man gjort rätt val, om man kommer fixa det. Försök hitta tryggheten i att du snart kommer landa, och helt plötsligt se saker från den positiva sidan igen! Ett sätt att hantera jobbiga tankar eller oro är att röra på sig. Även om du inte brukar motionera regelbundet så prova att promenera eller simma. Att röra på sig lite varje dag gör att man mår bättre och kan också förebygga vissa gravidbesvär. Sen är det såklart väldigt viktigt att inte pressa sin kropp, som håller på med ett rätt stort jobb just nu. Lyssna på vad den orkar, vill den somna på soffan vid sjusnåret flera kvällar i rad så behöver den nog det just nu. Nu behöver du också dricka extra, massor av vatten behövs i kroppen för att tillverkningen av både blod och fostervatten. Kroppen börjar också förbränna mer kalorier och behöver därför lite extra näring. En extra frukt, en smörgås och ett glas mjölk, eller vegansk variant, om dagen är lagom.",
    "RubrikPartner": "Tankar och funderingar",
    "Partner": "Humörsvängningarna hos din partner kanske känns som vardag nu, en stund till får ni hålla ut - men om ett par veckor brukar de lugna ner sig. De beror både på hormoner som valsar runt i kroppen, men också på funderingar kring framtid och förlossning som tar mycket energi och får humöret att studsa. Du kanske också vacklar lite i humöret och funderar på hur framtiden kommer te sig? Det bästa rådet är att prata med varandra. Dela tankar, oro, funderingar men också glädje, pepp och pirr. Ni kan också prata med barnmorskan om era känslor och få råd och tips på hur man kan hantera dem. Drömmar är vanligt när man väntar barn, både för den som bär barnet och för den som inte gör det. Ofta är de surrealistiska som att barnet föds i matkön, att det kommer ut som hälften cykel, hälften barn eller att du lämnar det ensamt på det mest orimliga stället du kan tänka dig. Det är helt enkelt hjärnans sätt att bearbeta det stora som står för dörren: att bli förälder."
  },
  {
    "week": 12,
    "RubrikBebis": "Ögonlock och amorbåge",
    "Bebis": "Barnet har växt och är ungefär 5,5 cm långt - det väger in sig på 15 små gram. Nu får det både näring och syre genom moderkakan. Hela fostret utvecklas ju konstant, men just nu jobbas det för fullt med viktig utveckling av hjärnan. Ögonlocken har kommit på plats, tandanlagen är på väg och överläppen får sin amorbåge. Barnet kan nu svälja och tarmarna börjar långsamt röra sig i magen eftersom det blir mer och mer plats för dem.",
    "RubrikMamma": "Tips och trix för garderoben",
    "Mamma": "Börjar kläderna sitta tajt? Testa ett gummiband vid knappen så får du lite extra plats i byxlinningen och kan använda favoritjeansen ett tag till – det finns också färdiga förlängningar att köpa. Annars kan du köra brallor som sitter längre ner på höften. Eller så hoppar du direkt i ett par gravidleggings - huvudsaken är att du känner dig bekväm! Vid varje andetag så drar du in 40 till 50 procent mer luft än vanligt och bröstkorgen har utvidgats, vilket förklarar att du kanske upplever att den vanliga bh:n inte riktigt passar längre. En annan sak som såklart påverkar passformen är ju att brösten med stor sannolikhet redan har förändrats. De har säkert vuxit och kanske har bröstvårtorna och området runt dem blivit lite mörkare - man vet inte riktigt, men man tror det har att göra med att bebisen lättare ska hitta dit när den kommit ut. Det är inte helt ovanligt att de ömmar lite och att bröstvårtorna är mer känsliga. Har du bestämt dig för att göra ett KUB-test (kombinerat ultraljud och blodprov) så ska ultraljudet göras någon gång mellan vecka 11 och 14 - så då kan det vara bra att boka tid nu. Ett KUB visar på hur troligt det är att fostret har en kromosomavvikelse. Det kan vara värt att fundera över syftet innan du gör testet och hur du ställer dig till ett resultat som kanske inte blir var du hoppats på. Det skiljer sig åt mellan regionerna om man får göra ett KUB, så prata igenom det med din barnmorska.",
    "RubrikPartner": "Glömsk och ofokuserad",
    "Partner": "Du kanske tycker att din partner har lite svårt att hålla uppmärksamheten en längre stund eller glömmer saker oftare än tidigare? Det är jättevanligt och kommer sannolikt att bli mer ju längre tiden går. Man vet inte riktigt vad det beror på, kanske är det sömnbristen tillsammans med hormonella förändringar. Eller så är det så enkelt att kroppen har fullt upp med att bygga ihop ett litet liv där i magen och inte har tid att fokusera på allt annat som händer. När barnet växt till sig och tar mer plats i kroppen så kommer sparkar, volter och vändningar vara en orsak till att det är lite svårt för den som härbärgerar akrobaten att hålla tråden och fokus på annat. Men det finns faktiskt en solig sida av detta också – många gravida får, från och med andra trimestern som ni snart går in i, ett ökat lugn och känner ofta att det inte finns anledning att stressa upp sig i onödan."
  },
  {
    "week": 13,
    "RubrikBebis": "Ögon, öron och fingeravtryck",
    "Bebis": "Alla organ är nu anlagda och har börjat att fungera så smått. Den första delen av graviditeten är avklarad och de två tredjedelar som återstår är till för att barnet ska växa till sig och organen ska mogna fullt ut – så att barnet är så förberett det kan bli för ett liv utanför livmodern. Den lilla kroppen blir allt stadigare - drygt 6 cm lång och med en vikt på runt 60g. Men det är som sagt fortfarande mycket som behöver slipas på: öronen sitter långt ner, ögonen – som fortfarande är slutna – sitter brett isär. Delar av brosket som fungerat som benstomme börjar hårdna och bli till skelett och barnet rör sig mer och mer för varje dag som går. Bebisen har fått lite extra vatten kring sig vilket gör det enklare att sträcka på kroppen. På en ultraljudsundersökning går det att se hur händerna söker sig mot munnen och hur armar och ben böjs och sträcks. Små pojkar bildar manligt könshormon och hos flickorna finns det miljoner av primitiva ägganlag i de omogna äggstockarna. Nu kan man också ana de linjer på fingertopparna som senare blir barnets unika fingeravtryck.",
    "RubrikMamma": "En tredje del avklarad",
    "Mamma": "Nu går du snart in i den andra tredjedelen, eller trimestern, av graviditeten (det beror lite på hur man räknar, men v.13 eller 14 brukar anges som startskottet för andra trimestern). Många upplever att de går in i en lugnare period, illamåendet och tröttheten har förhoppningsvis minskat – även om det för några kan hålla i sig längre. Det kommer också ofta ett lugnt när man går in i denna vecka, eftersom den största risken för missfall är förbi. Man kanske kan släppa en liten men gnagande oro och vågar tänka framåt på riktigt. Vecka 13 är ofta då man börjar våga berätta för omgivningen att man väntar barn. Det kan kännas både läskigt och spännande, men ofta är det skönt att slippa hålla det hemligt. Det kommer också vara svårt att dölja det mycket längre - magen kommer dyka upp som en liten kula vare sig man säger något eller inte. Bli inte förvånad om många redan anat att du väntar barn. Smygätandet av godis, ständiga toabesök eller subtilt klappande på den lilla magen har nog skvallrat om att det är en bulle i ugnen. Många mår alltså bättre nu, men behov av vila och bra mat är något som kommer finnas med hela graviditeten – så att hitta en bra balans är viktigt för att du ska fortsätta må bra. Vanligt arbete och fysisk aktivitet är inte dåligt alls, men försök undvika att utsätta dig för stress och sov ordentligt.",
    "RubrikPartner": "Cravings",
    "Partner": "Nu har ni gått igenom första tredjedelen av graviditeten och största risken för missfall är förbi. För många blivande föräldrar är detta lite av en milstolpe, de flesta blir mindre oroliga och börjar må bättre. Kanske har också din partner börjat bli lite piggare. Tyvärr stämmer inte det för alla, det finns de som mår illa under hela graviditeten, vissa så pass dåligt att de kan behöva söka vård för det. Du har kanske hört att gravida kan få sug efter en specifik kost eller sak, sånt man kallar cravings. Man vet faktiskt inte riktigt vad det beror på, men många kan bli orimligt sugna på allt från choklad, citrusfrukter, salt till lakrits (just lakrits är något man ska ta det lite lugnt med när man är gravid, det är ingen fara att äta lite - men för stora mängder är inte bra). För vissa kan cravings gå lite överstyr och man får ett enormt sug efter saker som absolut inte går att äta, typ cement, krita eller jord. Detta samtidigt som andra livsmedel och dofter, ofta gamla favoriter, kan skapa enorm olust och avsmak."
  },
  {
    "week": 14,
    "RubrikBebis": "Intensiv tillväxtfas",
    "Bebis": "Barnet har blivit runt 8 cm långt och är inne i en intensiv tillväxtfas. Det blir allt starkare och rörelserna allt mer målmedvetna – även om de inte är frivilliga än: barnet orkar hålla upp sitt huvud en liten stund, handen kan gripa lite fumligt och foten kan sparka. Det börjar så smått bli ordning på proportionerna, benen är längre än armarna, kroppen växer, ögon och öron börjar dra sig till sina platser och näsryggen gör entré. Fostervattnet nybildas hela tiden fram till fullgången tid. Nu är det också dags för den viktiga myelinproduktionen att komma igång. Myelin fungerar som isolering runt nerverna, som skickar kommunikation genom hjärnan. Den här produktionen fortsätter under de första åren av barnets liv.",
    "RubrikMamma": "Livmodern växer",
    "Mamma": "Din livmoder når nu en bit ovanför blygdbenet och kroppen fortsätter att förändras i allt snabbare takt. Magen blir större och större, du blir lättare andfådd och din puls slår lite fortare än den annars brukar göra. Det kanske låter jobbigt? Men många upplever trots det att de börjar må riktigt bra – kanske för att magen inte hunnit bli tung och att det kommit ett lugn i kroppen över att vänta barn. Du kanske har upptäckt en liten antydan till en mörk rand på magen? Många får en rak linje mellan övre delen av magen och ner till blygdbenet som kallas Linea nigra. Den kommer för att du fått mer pigment nu när du är gravid, vilket beror på hormonerna. Randen på magen kommer troligen blekna bort när bebisen kommit. Allt extra pigment som hormonerna bjuder på kan också ge pigmentfläckar på andra ställen, till exempel i ansiktet. Det kallas kloasma och går att undvika genom att använda hög solskyddsfaktor och se till att skugga ansikte och huvud när du är i solen. Man ska ju alltid vara försiktig med solen, och du kan helt enkelt tänka att det gäller lite extra nu när du väntar barn.",
    "RubrikPartner": "Anknytning",
    "Partner": "Det är ofta svårt att förstå en graviditet när ni lever mitt i den, oftast inte så mycket för den som bär barnet – men för dig som partner är det inte konstigt om det blir abstrakt. Kanske har ni redan ett litet arbetsnamn på krabaten i magen, om inte så kan det vara enklare att föreställa sig barnet om man ger det ett litet smeknamn. Det blir ofta lättare att tänka på det som en liten individ, och man kan fantisera om hur personligheten är, eller hur hen kommer se ut. Att skriva ner sina tankar och känslor - eller bara vad som hänt under dagen – kan göra det enklare att senare gå tillbaka och reflektera över hur det kändes då. Att se det nedskrivet kan också göra det tydligt hur du knutit an till det lilla livet som väntar på att få träffa dig."
  },
  {
    "week": 15,
    "RubrikBebis": "Tummen i munnen",
    "Bebis": "Har ditt barn anlag för mörkt hår, är det nu som det pigmentet börjar produceras. Det är dock inte säkert att själva håret finns på plats än – för många barn kommer det inte förrän månader efter födseln. Ögonbrynen däremot dyker upp denna veckan. På hela den lilla kroppen är den tunna huden täckt av det färglösa lanugohåret, eller ullhåret. Det finns troligen för att hjälpa till att bibehålla kroppsvärmen och när man närmar sig förlossning så försvinner det mer och mer. Genom den sköra huden kan man se små, tunna blodkärl. Lillhjärnan och ryggmärgen är anlagda. Barnet börjar lagra kalcium som ska användas för utvecklingen av skelettet och dess benmärg. Trots att det inte finns någon luft så gör barnet ändå andningsrörelser med bröstkorgen, som för att öva. Nu kan det också få in tummen i munnen.",
    "RubrikMamma": "Lätt att bli andfådd",
    "Mamma":"Ditt mammahjärta har inte bara svällt känslomässigt för att rymma det lilla barnet i magen utan också ökat sin fysiska kapacitet. Förklaringen är den ökande blodvolymen vilken kan göra en del kvinnor andfådda och ge dom hjärtklappning. Det kan kännas lite läskigt de första gångerna man känner det, men är helt ofarligt. Livmodern blir ju allt större, men i början av graviditeten så växer den i första hand uppåt vilket gör att trycket nedåt brukar lätta. Så du kanske nu kan fira att den mest akuta fasen av konstant kissnödighet antagligen har släppt. Du kanske minns den vagt, midjan du hade? Den tillsammans med dom tajta favoritjeansen är ett minne blott. Åtminstone det närmaste året. Är detta inte första gången du väntar barn så är du troligen lite större om magen nu är förra gången. Det beror på att din hud och mage redan gått igenom allt förut vilket gör att den töjs och breder ut sig lättare denna vändan.",
    "RubrikPartner": "Prata med bebisen",
    "Partner": "Snart kommer ditt barn att kunna uppfatta ljud. Det betyder att du kan sjunga och prata med det genom magen och att bebisen kommer känna igen din röst när det väl är fött. Det kanske känns lite konstigt till en början, att sitta och sjunga för en mage… men för bebisen är det en stor trygghet att höra en välbekant röst när den väl kommit till världen. Finns det syskon så kan du uppmuntra dom att prata med sitt blivande syskon. Forskning har visat att spädbarn föredrar ljusa röster – har du tänkt på att du själv kanske helt omedvetet använder en ljusare röst när du pratar med små barn? Visste du förresten att människan inte är det enda däggdjur som applicerar den här tekniken? Delfinmammor sjunger för sin unge när den är i magen så att den ska känna igen mammans speciella läte när den föds. Delfiner har olika namn på varandra och man tror att det är sitt namn hon sjunger för ungen upprepade gånger."
  },
  {
    "week": 16,
    "RubrikBebis": "Hicka av fostervatten",
    "Bebis": "Barnet har spurtat på längden och är nu ca 14-15 cm långt och väger ungefär 100 gram. Muskler och ben bildas, likaså naglarna som man nu kan se. Nu kan man också ana ansiktsdragen. Barnet kan suga på tummen och svälja, ibland när de andas in och dricker av fostervattnet så kan de få hicka – än så länge märks det kanske inte men längre fram kan det kännas i hela magen. Fostervattnet omsätts hela tiden genom att barnet andas, sväljer och sedan kissar ut det. Det kanske känns lite konstigt att någon kissar inuti ens mage, men det är rent fostervatten som kommer ut och det är en viktig del av processen. Mängden fostervatten ökar också för varje dag, vilket ger barnet mer och mer rörelsefrihet. Nervsystemet fungerar nu, barnet kan rynka på pannan och det nätta huvudet mäter ungefär 30 mm i diameter. Det lilla, och ännu mycket omogna barnet, rör sig hela tiden och rörelserna blir allt mer samordnade.",
    "RubrikMamma": "Täppt i näsan?",
    "Mamma": "Ligamenten som håller livmodern på plats stramar ibland, vilket kan upplevas som en huggande eller stickande smärta i sidorna. Oftast kommer det vid häftiga rörelser, typ om du nyser eller skrattar. Din mage växer och livmoderväggen tänjs ut allt mer. Just nu pumpar kroppen runt 20 procent mer blod än vanligt, det tillsammans med gravidhormonerna kan få dina slemhinnor att svullna. Det gör att du kan få mer flytningar än du är van vid och att du lättare blir täppt i näsan. Svullna slemhinnor kan också göra att man lättare börjar blöda. Vilket du kanske märker när du borstar tänderna och tandköttet börjar blöda eller att en oförsiktig snytning kan ge lite näsblod. Ge inte upp tandborstningen utan byt till en mjukare borste. Har du fått nästäppa av de svullna slemhinnorna så kan du testa att sova lite extra högt med huvudet, eller använda näsdroppar eller spray med koksaltlösning. Fungerar det inte, och nästäppan blir alldeles för jobbig så kan du rådgöra med din barnmorska.",
    "RubrikPartner": "Snart dags för ultraljud!",
    "Partner": "Har ni inte redan gjort ultraljud så kan rutinutraljudet som brukar göras runt vecka 18, bli en konkret bekräftelse på att ni verkligen väntar barn. Många regioner låter en välja om man vill ta reda på om det är en flicka eller pojk som ligger där i magen. En del känner att det kan bli enklare att knyta an om de vet vilket kön barnet har, medan andra absolut inte vill veta och hellre vill det ska bli en överraskning. Kanske tycker du det är skönt att kunna vara helt neutral när det kommer till kön och ditt ofödda barn, eller så har du ett stort behov av att fundera på namn och vill fantisera om en framtid med en liten grabbhalva eller en tösabit på armen. Oavsett din och din partners inställning till det hela så kan ni nog räkna med att ni får frågan från omgivningen - vill ni inte berätta så är ett enkelt svar att det är ett barn ni väntar."
  },
  {
    "week": 17,
    "RubrikBebis": "Dags att tjocka på sig",
    "Bebis": "Det går fort nu, barnet mäter ungefär 18 cm och vikten ligger någonstans runt 200 gram. Det saknar nästan helt underhudsfett – men kommer från och med nu börja lagra fett i kroppen. En viss typ av fett, som kallas brunt fett, fungerar lite som en överlevnadsreserv för barnet och hjälper det att behålla värmen när bebisen väl kommit ut. Armar och ben är tunna – det mesta av skelettet består fortfarande av mjukt och böjligt brosk. Under andra trimestern är hjärnas utveckling intensiv. Den skyddas av löst sammansatta skallben som så småningom sluter sig, men fontanellerna, de stora mjuka ytorna mellan skallbenen finns kvar länge - ofta tills barnen är runt två år. Ögonlock täcker ögonen, som inte kommer att öppnas förrän i vecka 26, men barnet upplever ändå sin omgivning och kan reagera på det som händer på utsidan av magen genom att till exempel rycka till vid plötsligt höga ljud. Ännu kan det röra sig ganska fritt inne i hinnsäcken. Barnet väger nu mer än moderkakan och med stor sannolikhet så börjar graviditeten synas.",
    "RubrikMamma": "Gravidglow?",
    "Mamma": "Att vara gravid behöver inte alltid innebära påsar under ögonen, kass hud eller krämpor – tvärtom kan just andra trimestern bjuda på en boost för både hår, hud och mående. Den där glowen som folk pratar om kan mycket väl komma och många sover också bra, ett sorts lugn kan lägga sig i själen. Det är inte heller omöjligt att sexlusten ökar på grund av den ökade blodmängden eftersom den också påverkar bäckenområdet och slemhinnorna i livmodern. För dig som inte alls förstår vad vi pratar om så är det vackra håret, den släta hyn och den fantastiska sexlusten inget som alla får. Det finns ingen jämnt fördelad rättvisa när det kommer till graviditeternas fördelar.",
    "RubrikPartner": "En resa på tu man hand?",
    "Partner": "Funderar ni på en resa innan bebisen kommer? Om graviditeten är utan alltför mycket krämpor och löper på bra kan det vara bra att passa på snart. Det går fint att resa både på marken och med flyg, men flygbolagen kan ha olika regler för hur sent i graviditeten man får resa med dem. Det kan också vara klokt att kolla med försäkringsbolaget vad som gäller om det skulle behövas vård utomlands – de flesta hemförsäkringar täcker tillexempel inte sjukvårdskostnader efter vecka 28. Du och din partner kan behöva tänka ett extra varv på packningen, ska ni flyga kan stödstrumpor och näsdroppar med koksaltlösning vara praktiskt. Och reser ni till solen så är det visserligen alltid klokt att ta med solskyddsfaktor, men eftersom gravida lättare får pigmentfläckar så är det extra bra att vara noggrann med det nu."
  },
  {
    "week": 18,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 19,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 20,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 21,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 22,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 23,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 24,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 25,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 26,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 27,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 28,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 29,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  },
  {
    "week": 30,
    "RubrikBebis": "",
    "Bebis": "",
    "RubrikMamma": "",
    "Mamma": "",
    "RubrikPartner": "",
    "Partner": ""
  }

]