[
  {
    "week": 1,
    "RubrikBebis": "Ingen graviditet än",
    "Bebis": "Det kan vara svårt att veta exakt när en graviditet har börjat. Det går nämligen inte alltid att säga precis när befruktningen skedde så därför räknas graviditetens början från den senaste mensens första dag. Så ska vi vara petiga så har det inte börjat någon graviditet än. Ännu finns det inget som ligger och gror inne i livmodern. Vid IVF däremot så beräknas graviditetens första vecka annorlunda, från två veckor innan det att ägget sätts in i livmodern. Anledningen är att ägget, som har fått spermier i sig utanför kroppen, har fått bo i ett värmeskåp i 2-5 dagar innan man sätter tillbaka det in i livmodern.",
    "RubrikMamma": "Äggets resa till livmodern",
    "Mamma": "De flesta utvecklar ett befruktningsdugligt ägg varje månad. Ägget mognar i en av äggstockens äggblåsor och när den brister kastas ägget ut och fångas upp av äggledartratten - det är det som kallas ägglossning. Ett tecken att hålla utkik efter, om man vill ha koll på ägglossningen, är att flytningen blir rikligare och får en nästan trådig konsistens. Det är för att ge eventuella spermier en smooth sailing på väg till ägget. Ägget fortsätter till äggledaren där det lägger sig redo i väntan på att bli befruktat. I den näringsrika miljön kan det leva i ungefär ett dygn. Blir det ingen befruktning fortsätter ägget ner i livmodern för att försvinna ut genom livmoderhalsen och slidan tillsammans med livmoderslemhinna som din mens.",
    "RubrikPartner": "Tips och råd",
    "Partner": "Planerar ni att skaffa barn är det bra om din partner redan nu börjar äta folsyra. Folsyra minskar nämligen risken för ryggmärgsbråck hos fostret. Är det så att du eller din partner röker så har ni aldrig haft en bättre anledning att sluta. Rökning - även passiv - kan nämligen påverka både fertilitet och graviditeten negativt."
  },
  {
    "week": 2,
    "RubrikBebis": "Fortfarande ingen graviditet",
    "Bebis": "Fortfarande har det egentligen inte börjat någon graviditet. Ja, det låter kanske snurrigt men beror på att en graviditet räknas från senaste mensens första dag, dvs den sista mensen som kom innan befruktning. För att snurra till det ytterligare så finns det andra sätt att räkna om ni gjort IVF, då börjar graviditeten nämligen räknas två veckor innan det att ägget sattes in. Men stå ut med de förvirrande veckorna, för längre fram i graviditeten kommer barnmorskan kontrollera beräknat födelsedatum med hjälp av ultraljud och ni får lite mer exakt koll. Sen är det så att också detta datum är på ett ungefär, för endast 5 % föder på sitt faktiska datum. Det är helt enkelt bebisen i magen, tillsammans med hormoner, tidigare graviditeter och ärftlighet, som bestämmer när det är dags att komma ut. Hur länge som helst behöver man dock inte vänta - de allra flesta har fött innan vecka 42.",
    "RubrikMamma": "Befruktning",
    "Mamma": "Under loppet av de närmsta två dagarna kanske du blir med barn. Spermier är envisa rackare och tar allt från några minuter till några dagar på sig att nå fram till ägget. Till en början kan det vara ett helt gäng spermier som sida vid sida kämpar för att komma fram, men det är inte nödvändigtvis den snabbaste spermien som befruktar ägget, utan sannolikt den som matchar ägget bäst. Märker man nått? En del säger att de visste att de var gravida i det ögonblick sädescellen nådde ägget. Men är det så att du inte har en aning förrän graviditetstestet visar positivt, så är du i gott sällskap. De allra flesta märker inget och oftast tar det minst tre till fem dagar innan något tecken på graviditet märks. Saker att hålla utkik efter är till exempel metallsmak i munnen, ökad törst, illamående, trötthet eller förändringar i brösten. Har du gjort IVF har du ett litet försprång och vet exakt dag för befruktning. Graviditetstestet görs sen redan två veckor efter det att ägget satts in.",
    "RubrikPartner": "Tecken på graviditet",
    "Partner": "Under första, andra och tredje veckan vet ni troligen inte om att ni väntar barn. En del säger att de visste att de var gravida i samma ögonblick som ägget blev befruktat men oftast tar det minst tre till fem dagar efter själva befruktningen innan man kan känna av något tecken på graviditet. Har din partner börjat prata om till exempel metallsmak i munnen eller vill kräkas av bara åsynen av sin favoriträtt så kan det vara ett befruktat ägg som är orsaken - det är nämligen två vanliga tecken på graviditet. Är det så att ni blir gravida genom IVF är det nu ägget satts in. Hur ett barn blir till spelar ju ingen roll, det är ju att det blir till som är det viktiga. Den enda skillnaden är att ni som gjort IVF får veta mycket tidigare att ni väntar barn än de som blivit gravida på naturlig väg."
  },
  {
    "week": 3,
    "RubrikBebis": "Graviditeten har börjat!",
    "Bebis": "Nu har det börjat, på riktigt! En sädescell har nått fram till ägget och trängt in. Det befruktade ägget färdas mot livmodern, på vägen dit börjar det sin utveckling genom att cellerna i ägget delar på sig om och om igen. På graviditetens fjärde dag liknar det befruktade ägget ett björnbär och kallas ”morula”. Det är stort som ett knappnålshuvud och består av 32 celler som har bildats.",
    "RubrikMamma": "Du är gravid!",
    "Mamma": "Nu skickas kemiska signaler till hypofysen som berättar att du är gravid och att den kan ställa in ägglossningen tills vidare, ingen mer mens på ett tag alltså! Är det så att du ändå får en liten blödning så är det inte mens, utan en så kallad nidblödning. Den kommer av att ägget fastnar i livmodern, och påminner lite om en blodblandad flytning. Nu har också början till din moderkaka, ett helt nytt organ bildats och rötterna gräver sig allt djupare ner i livmodern. Härifrån börjar sen hormonet progesteron att produceras, vars uppgift är att hålla kvar graviditeten i livmodern, och koncentrationen stiger snabbt i blodet. En annan sak som stiger lite är faktiskt kroppstemperaturen som blir en aning högre.",
    "RubrikPartner": "Tidiga tecken på graviditet",
    "Partner": "Om din partner blivit gravid kommer mensen från och med nu att sluta komma. Däremot så kan en annan blödning dyka upp. När ägget fastnar i livmodern är det nämligen ganska vanligt med så kallad nidblödning som är helt ofarlig. Den kan komma sju till 14 dagar efter ägglossning, och kan se ut som en blodblandad flytning ungefär. Snart kan ni göra ett graviditetstest för att se om ni väntar barn. Vid konstgjord befruktning som IVF kan man tänka att de första två veckorna har ägget bott utanför livmodern, det betyder att ägget nu har varit en vecka i magen. Det kan vara bra att veta att kroppstemperaturen hos någon som är gravid ibland kan höjas en aning och många blir trötta. Att känna sig lite hängig och tro man är på väg att bli sjuk är ganska vanligt, så försöker ni bli med barn kan detta vara ett litet tecken."
  },
  {
    "week": 4,
    "RubrikBebis": "Fosteranlag bildas",
    "Bebis": "Det är pyttelitet, bara 0,5 mm än så länge, men det finns där! Ägget har fäst i livmoderslemhinnan och får sin näring från den blodkärlsrika omgivningen. Runt det så fortsätter utvecklingen av moderkakan som kommer servera barnet allt den behöver genom graviditeten. Det är nu de olika fosteranlagen bildas, formas och lägger sig på rätt plats. De allra första nervcellerna och ryggraden börjar byggas. Några av cellerna bildar anlag till mag-tarmkanalen och lungor, andra till hud, muskler och blodkärl.",
    "RubrikMamma": "Luktar allt illa?",
    "Mamma": "Kan du sniffa upp parfym på en mils avstånd eller vill du kräkas bara av att stiga upp på morgonen? Det är några av många tidiga tecken som kan skvallra om att du är gravid. Känner du inte alls igen dig så behöver det inte betyda att du inte är gravid - en del märker inget ovanligt alls i början. Någonstans runt vecka 4-6 börjar kroppen producera ett graviditetshormon som heter hCG. Det utsöndras via urinen och har du blivit gravid på naturlig väg går det därför snart att göra ett graviditetstest och se om du är gravid. Har du gjort IVF så vet du att man kan göra ett test redan två veckor efter det att ägget satts in. Visar testet negativt men du känner ändå att något är på gång i kroppen så kan du vänta några dagar och sen testa igen. Ibland kan det nämligen vara så att man testar för tidigt, graviditetshormonet har inte hunnit komma upp i några mätbara mängder. Dyker det upp en strimma blod när du torkar dig eller i trosan så behöver du inte oroa dig, en del får en liten blödning när ägget fäster på livmoderslemhinnan. Det är helt ofarligt och inget att oroa sig över.",
    "RubrikPartner": "Dags för graviditetstest!",
    "Partner": "Omkring vecka 4-6 börjar din partner producera graviditetshormon. hCG, som det heter, utsöndras via urinen och är det som gör så att man kan se om ni väntar barn genom ett vanligt gravidtest. Ett litet tips från oss är att titta på resultatet av testet tillsammans, på så vis kan man dela alla känslor som kommer upp oavsett vad testet visar. Blir man gravida genom IVF så kanske ett graviditetstest redan är gjort. Graviditetens veckor räknas ju lite annorlunda och ett test går att göra redan två veckor efter det att ägget satts in. Det kan vara så att din partner redan nu känner sig trött eller illamående, det är helt normalt och bra för den som inte bär barnet att veta. Supporta där du kan och tipsa om att många och små måltider ofta hjälper mot illamående. Eftersom matos är något som kan trigga det lite extra så kan det vara bra om du drar på dig kockmössan just nu."
  },
  {
    "week": 5,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 6,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 7,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 8,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 9,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 10,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 11,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 12,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 13,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  },
  {
    "week": 14,
    "Bebis": "Info",
    "Mamma": "Info",
    "Partner": "Info"
  }
]